<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=cXxCiXacHPaqkz2Db3A6gDkoSpMNqERXUQJVKxk4yX38bGkpPvs3u9vTtTEUjY4Q);ol{margin:0;padding:0}table td,table th{padding:0}.c22{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:10pt;font-family:"Arial";font-style:italic}.c19{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:italic}.c21{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Arial";font-style:italic}.c15{padding-top:0pt;padding-bottom:14pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c10{padding-top:24pt;padding-bottom:10pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto";font-style:normal}.c12{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:italic}.c13{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:italic}.c18{padding-top:14pt;padding-bottom:13.5pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c4{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Georgia";font-style:italic}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c24{padding-top:0pt;padding-bottom:8pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c7{font-size:12pt;font-family:"Times New Roman";font-style:italic;color:#666666;font-weight:400}.c11{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto"}.c20{color:#000000;font-weight:700;font-size:12pt;font-family:"Times New Roman"}.c26{color:#000000;font-weight:900;font-size:20pt;font-family:"Roboto"}.c23{color:#000000;font-weight:400;font-size:16pt;font-family:"Calibri"}.c9{color:#000000;font-weight:400;font-size:11pt;font-family:"Times New Roman"}.c1{font-size:15pt;font-family:"Times New Roman";color:#666666;font-weight:400}.c8{color:#000000;font-weight:400;font-size:12pt;font-family:"Times New Roman"}.c16{color:#000000;font-weight:700;font-size:22pt;font-family:"Roboto"}.c3{text-decoration:none;vertical-align:baseline;font-style:normal}.c25{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c6{color:#980000;font-style:italic}.c14{font-size:28pt;font-weight:700}.c17{font-size:28pt}.c5{height:16pt}.title{padding-top:0pt;color:#000000;font-weight:900;font-size:28pt;padding-bottom:10pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.subtitle{padding-top:0pt;color:#666666;font-size:20pt;padding-bottom:10pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:center}li{color:#000000;font-size:16pt;font-family:"Roboto"}p{margin:0;color:#000000;font-size:16pt;font-family:"Roboto"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:22pt;padding-bottom:10pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c25 doc-content"><p class="c15 title" id="h.5npmte9bnwo9"><span class="c14">&#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1082;&#1072;&#1085;&#1086;&#1085; &#1040;&#1085;&#1076;&#1088;&#1077;&#1103; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086;</span><span class="c17"><br></span><span class="c3 c26">(&#1089; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;)</span></p><p class="c18 subtitle" id="h.gjdgxs"><span class="c4">&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074; &#1089;&#1088;&#1077;&#1076;&#1091; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1099; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;</span></p><h1 class="c10" id="h.ye3en580anx5"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 1</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1080; &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1073;&#1099;&#1089;&#1090;&#1100; &#1084;&#1085;&#1077; &#1074;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;, &#1057;&#1077;&#1081; &#1084;&#1086;&#1081; &#1041;&#1086;&#1075;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102; &#1045;&#1075;&#1086;, &#1041;&#1086;&#1075; &#1086;&#1090;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086;, &#1080; &#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1091; &#1045;&#1075;&#1086;, &#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1073;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1089;&#1103;.</span></p><p class="c2"><span class="c1">[&#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1080; &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1084;&#1085;&#1077; &#1082;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1102;, &#1054;&#1085; &#1041;&#1086;&#1075; &#1084;&#1086;&#1081;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102; &#1045;&#1075;&#1086;, &#1041;&#1086;&#1075;&#1072; &#1086;&#1090;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086;, &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1091; &#1045;&#1075;&#1086;, &#1080;&#1073;&#1086; &#1054;&#1085; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103;.] (</span><span class="c7">&#1048;&#1089;&#1093;. 15, 1-2</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:</span><span class="c0">&nbsp;&#1055;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;, &#1041;&#1086;&#1078;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;.</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1054;&#1090; &#1102;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1080; &#1058;&#1074;&#1086;&#1103; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1080;&#1093;, &#1074;&#1089;&#1077;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086; &#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1080;&#1081;, &#1091;&#1085;&#1099;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1077;&#1080;&#1076;&#1086;&#1093; &#1078;&#1080;&#1090;&#1080;&#1077;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1079;&#1086;&#1074;&#1091; &#1058;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077;: &#1087;&#1086;&#1085;&#1077; &#1085;&#1072; &#1082;&#1086;&#1085;&#1077;&#1094; &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1057; &#1102;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1103; &#1087;&#1088;&#1077;&#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1072;&#1083; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1103;&#1084;&#1080;, &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083; &#1074; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1103;&#1093;, &#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;&#1088;&#1072;&#1076;&#1077;&#1085;&#1080;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080; &#1074;&#1079;&#1099;&#1074;&#1072;&#1102; &#1082; &#1058;&#1077;&#1073;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;: &#1093;&#1086;&#1090;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1085;&#1095;&#1080;&#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1072; &#1084;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1087;&#1088;&#1077;&#1076; &#1074;&#1088;&#1072;&#1090;&#1099; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080;, &#1087;&#1086;&#1085;&#1077; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077; &#1086;&#1090;&#1088;&#1080;&#1085;&#1080; &#1084;&#1077;&#1085;&#1077; &#1074;&#1086; &#1072;&#1076; &#1090;&#1097;&#1072;, &#1085;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1103;&#1082;&#1086; &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1086;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076; &#1074;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1093;&#1086;&#1090;&#1103; &#1074; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1085;&#1080;&#1079;&#1088;&#1080;&#1085;&#1100; &#1084;&#1077;&#1085;&#1103; &#1074; &#1072;&#1076;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1082;&#1086;&#1085;&#1095;&#1080;&#1085;&#1099;, &#1082;&#1072;&#1082; &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;.]</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1041;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1080;&#1079;&#1085;&#1091;&#1088;&#1080;&#1074; &#1074; &#1073;&#1083;&#1091;&#1076;&#1077;, &#1087;&#1091;&#1089;&#1090; &#1077;&#1089;&#1084;&#1100; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1074;&#1099;&#1093;, &#1072;&#1083;&#1095;&#1077;&#1085; &#1078;&#1077; &#1079;&#1086;&#1074;&#1091;: &#1054;&#1090;&#1095;&#1077; &#1097;&#1077;&#1076;&#1088;&#1086;&#1090;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1074; &#1058;&#1099; &#1084;&#1103; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1056;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1077; &#1074; &#1088;&#1072;&#1089;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1103; &#1095;&#1091;&#1078;&#1076; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1103;, &#1085;&#1086;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1103; &#1075;&#1086;&#1083;&#1086;&#1076;, &#1074;&#1079;&#1099;&#1074;&#1072;&#1102;: &#1054;&#1090;&#1077;&#1094; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1080; &#1080; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.]</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1042; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1080; &#1074;&#1087;&#1072;&#1076;&#1099;&#1081; &#1072;&#1079; &#1077;&#1089;&#1084;&#1100; &#1087;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1100;&#1084;&#1080; &#1084;&#1086;&#1080;&#1084;&#1080;, &#1074;&#1077;&#1089;&#1100; &#1086;&#1090; &#1085;&#1080;&#1093; &#1091;&#1103;&#1079;&#1074;&#1080;&#1093;&#1089;&#1103; &#1085;&#1099;&#1085;&#1077; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1093;&#1089;&#1103; &#1088;&#1072;&#1085;, &#1085;&#1086;, &#1057;&#1072;&#1084; &#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1057;&#1087;&#1072;&#1089;&#1077;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1080;.</span></p><p class="c2"><span class="c1">[&#1055;&#1086; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1072;&#1084; &#1084;&#1086;&#1080;&#1084; &#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1072;&#1084;; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1103; &#1074;&#1077;&#1089;&#1100; &#1080;&#1079;&#1088;&#1072;&#1085;&#1077;&#1085; &#1080;&#1084;&#1080;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1090; &#1103;&#1079;&#1074;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1058;&#1099; &#1057;&#1072;&#1084;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1088;&#1080;&#1076;&#1080; &#1080; &#1080;&#1089;&#1094;&#1077;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103;.] (</span><span class="c7">&#1051;&#1082;. 10, 30</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;, &#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1074; &#1084;&#1080;&#1084;&#1086; &#1080;&#1076;&#1077;, &#1080; &#1083;&#1077;&#1074;&#1080;&#1090;, &#1074;&#1080;&#1076;&#1077;&#1074; &#1074; &#1083;&#1102;&#1090;&#1099;&#1093; &#1085;&#1072;&#1075;&#1072;, &#1087;&#1088;&#1077;&#1079;&#1088;&#1077;, &#1085;&#1086; &#1080;&#1079; &#1052;&#1072;&#1088;&#1080;&#1080; &#1074;&#1086;&#1079;&#1089;&#1080;&#1103;&#1074;&#1099;&#1081; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1058;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;, &#1091;&#1097;&#1077;&#1076;&#1088;&#1080; &#1084;&#1103;.</span></p><p class="c2"><span class="c1">[&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;, &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1074; &#1084;&#1077;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1084;&#1080;&#1084;&#1086;, &#1080; &#1083;&#1077;&#1074;&#1080;&#1090;, &#1074;&#1080;&#1076;&#1103; &#1084;&#1077;&#1085;&#1103; &#1074; &#1073;&#1077;&#1076;&#1077; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1077;&#1079;&#1088;&#1077;&#1083;; &#1085;&#1086; &#1058;&#1099;, &#1074;&#1086;&#1089;&#1089;&#1080;&#1103;&#1074;&#1096;&#1080;&#1081; &#1086;&#1090; &#1052;&#1072;&#1088;&#1080;&#1080; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1087;&#1088;&#1080;&#1080;&#1076;&#1080; &#1080; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.] (</span><span class="c7">&#1051;&#1082;. 10, 31-32</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1058;&#1099; &#1084;&#1080; &#1076;&#1072;&#1078;&#1076;&#1100; &#1089;&#1074;&#1077;&#1090;&#1086;&#1079;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1086;&#1090; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1089;&#1074;&#1099;&#1096;&#1077; &#1055;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1080; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1086;&#1084;&#1088;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1077;&#1090;&#1080; &#1091;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1078;&#1080;&#1090;&#1080;&#1103; &#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1044;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1085;&#1080;&#1089;&#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1073;&#1077; &#1089;&#1074;&#1099;&#1096;&#1077; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1055;&#1088;&#1086;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1079;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; - &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1084;&#1088;&#1072;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1080; &#1091;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1077;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1080; &#1090;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1055;&#1088;&#1077;&#1089;&#1091;&#1097;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1074;&#1086; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1072;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1088;&#1077;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1050;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1082;&#1072;&#1082; &#1045;&#1076;&#1080;&#1085;&#1086;&#1084;&#1091; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1072;&#1103;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1077; &#1080; &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1058;&#1077;&#1073;&#1077; &#1087;&#1086;&#1102;&#1097;&#1080;&#1093;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1103;&#1082;&#1086; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072; &#1063;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1082;&#1072;&#1102;&#1097;&#1072;&#1089;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1084;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1080; &#1055;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074;&#1089;&#1077;&#1084; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1058;&#1077;&#1073;&#1103;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072; &#1053;&#1077;&#1087;&#1086;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><h1 class="c10" id="h.53c5su7oud4n"><span class="c3 c16">&#1055;&#1077;&#1089;&#1085;&#1100; 2</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1042;&#1086;&#1085;&#1084;&#1080; &#1085;&#1077;&#1073;&#1086;, &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;, &#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1102; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1086;&#1090; &#1044;&#1077;&#1074;&#1099; &#1087;&#1083;&#1086;&#1090;&#1080;&#1102; &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1096;&#1072;&#1075;&#1086;.</span></p><p class="c2"><span class="c1 c3">[&#1042;&#1085;&#1077;&#1084;&#1083;&#1080;, &#1085;&#1077;&#1073;&#1086;, &#1103; &#1073;&#1091;&#1076;&#1091; &#1074;&#1086;&#1079;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100; &#1080; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080; &#1086;&#1090; &#1044;&#1077;&#1074;&#1099;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1087;&#1086;&#1083;&#1079;&#1086;&#1093;&#1089;&#1103;, &#1103;&#1082;&#1086; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1073;&#1083;&#1091;&#1076;&#1085;&#1086; &#1080; &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1093;&#1089;&#1103;, &#1085;&#1086; &#1086;&#1084;&#1099;&#1081; &#1080; &#1084;&#1077;&#1085;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080;.</span></p><p class="c2"><span class="c1">[&#1054;&#1090; &#1085;&#1077;&#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1103; &#1087;&#1072;&#1083; &#1080; &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1083;&#1089;&#1103;, &#1085;&#1086; &#1086;&#1084;&#1086;&#1081; &#1080; &#1084;&#1077;&#1085;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080;.] (</span><span class="c7">2 &#1062;&#1072;&#1088;. 11, 4</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1053;&#1080; &#1089;&#1083;&#1077;&#1079;, &#1085;&#1080;&#1078;&#1077; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103; &#1080;&#1084;&#1072;&#1084;, &#1085;&#1080;&#1078;&#1077; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1057;&#1072;&#1084; &#1084;&#1080; &#1089;&#1080;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1103;&#1082;&#1086; &#1041;&#1086;&#1075;, &#1076;&#1072;&#1088;&#1091;&#1081;.</span></p><p class="c2"><span class="c1 c3">[&#1053;&#1080; &#1089;&#1083;&#1077;&#1079;, &#1085;&#1080; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103;, &#1085;&#1080; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1090; &#1091; &#1084;&#1077;&#1085;&#1103;; &#1057;&#1072;&#1084; &#1058;&#1099;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1072;&#1082; &#1041;&#1086;&#1075;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1101;&#1090;&#1086;.]</span></p><p class="c2 c5"><span class="c3 c9"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1075;&#1091;&#1073;&#1080;&#1093; &#1087;&#1077;&#1088;&#1074;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1091; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077;&#1087;&#1080;&#1077; &#1084;&#1086;&#1077; &#1080; &#1085;&#1099;&#1085;&#1077; &#1083;&#1077;&#1078;&#1091; &#1085;&#1072;&#1075; &#1080; &#1089;&#1090;&#1099;&#1078;&#1076;&#1091;&#1089;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1086;&#1075;&#1091;&#1073;&#1080;&#1083; &#1103; &#1087;&#1077;&#1088;&#1074;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1084;&#1086;&#1077; &#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1083;&#1077;&#1078;&#1091; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1089;&#1090;&#1099;&#1078;&#1091;&#1089;&#1100;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1044;&#1074;&#1077;&#1088;&#1100; &#1058;&#1074;&#1086;&#1102; &#1085;&#1077; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080; &#1084;&#1085;&#1077; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1080; &#1084;&#1080; &#1089;&#1080;&#1102;, &#1082;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103; &#1058;&#1077;&#1073;&#1077;.</span></p><p class="c2"><span class="c1">[&#1053;&#1077; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1076;&#1074;&#1077;&#1088;&#1100; &#1058;&#1074;&#1086;&#1102;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1086; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1077;&#1077; &#1076;&#1083;&#1103; &#1084;&#1077;&#1085;&#1103;, &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1058;&#1077;&#1073;&#1077;.] (</span><span class="c7">&#1052;&#1092;. 7, 21-23; 25, 11</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1042;&#1085;&#1091;&#1096;&#1080; &#1074;&#1086;&#1079;&#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1103; &#1076;&#1091;&#1096;&#1080; &#1084;&#1086;&#1077;&#1103; &#1080; &#1086;&#1095;&#1080;&#1102; &#1084;&#1086;&#1077;&#1102; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1082;&#1072;&#1087;&#1083;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1080; &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1042;&#1085;&#1077;&#1084;&#1083;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1089;&#1090;&#1077;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084; &#1076;&#1091;&#1096;&#1080; &#1084;&#1086;&#1077;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1086;&#1095;&#1077;&#1081; &#1084;&#1086;&#1080;&#1093; &#1080; &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1095;&#1077;, &#1093;&#1086;&#1090;&#1103;&#1081; &#1074;&#1089;&#1077;&#1084; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080;&#1089;&#1103;, &#1058;&#1099; &#1074;&#1086;&#1079;&#1079;&#1086;&#1074;&#1080; &#1084;&#1103; &#1080; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075; &#1082;&#1072;&#1102;&#1097;&#1072;&#1075;&#1086;&#1089;&#1103;.</span></p><p class="c2"><span class="c1">[&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074;&#1089;&#1077;&#1084; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1103;, &#1058;&#1099; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080; &#1084;&#1077;&#1085;&#1103; &#1080; &#1087;&#1088;&#1080;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1041;&#1083;&#1072;&#1075;&#1080;&#1081;, &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;.] (</span><span class="c7">1 &#1058;&#1080;&#1084;. 2, 4</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1089;&#1074;&#1103;&#1090;&#1072;&#1103; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1085;&#1072;&#1089;.<br></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077; &#1044;&#1077;&#1074;&#1086;, &#1045;&#1076;&#1080;&#1085;&#1072; &#1042;&#1089;&#1077;&#1087;&#1077;&#1090;&#1072;&#1103;, &#1084;&#1086;&#1083;&#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1078;&#1085;&#1086; &#1074;&#1086; &#1077;&#1078;&#1077; &#1089;&#1087;&#1072;&#1089;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072;&#1084;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077; &#1044;&#1077;&#1074;&#1072;, &#1058;&#1099; &#1054;&#1076;&#1085;&#1072;, &#1074;&#1089;&#1077;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103;, &#1091;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1084;&#1086;&#1083;&#1080; &#1086; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1080;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c6">&#1048;&#1085;&#1099;&#1081;. &#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1103;&#1082;&#1086; &#1040;&#1079; &#1077;&#1089;&#1084;&#1100; &#1041;&#1086;&#1075;, &#1084;&#1072;&#1085;&#1085;&#1091; &#1086;&#1076;&#1086;&#1078;&#1076;&#1080;&#1074;&#1099;&#1081; &#1080; &#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1082;&#1072;&#1084;&#1077;&#1085;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1099;&#1081; &#1076;&#1088;&#1077;&#1074;&#1083;&#1077; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1080; &#1083;&#1102;&#1076;&#1077;&#1084; &#1052;&#1086;&#1080;&#1084;, &#1076;&#1077;&#1089;&#1085;&#1080;&#1094;&#1077;&#1102; &#1077;&#1076;&#1080;&#1085;&#1086;&#1102; &#1080; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;&#1102; &#1052;&#1086;&#1077;&#1102;.</span></p><p class="c2"><span class="c1">[&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1071; - &#1041;&#1086;&#1075;, &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1080;&#1089;&#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080;&#1081; &#1084;&#1072;&#1085;&#1085;&#1091; &#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1096;&#1080;&#1081; &#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1082;&#1072;&#1084;&#1085;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1052;&#1086;&#1077;&#1084;&#1091; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1077; - &#1086;&#1076;&#1085;&#1080;&#1084; &#1057;&#1074;&#1086;&#1080;&#1084; &#1074;&#1089;&#1077;&#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;.] (</span><span class="c7">&#1048;&#1089;&#1093;. 16, 14; 17, 6</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1103;&#1082;&#1086; &#1040;&#1079; &#1077;&#1089;&#1084;&#1100; &#1041;&#1086;&#1075;, &#1074;&#1085;&#1091;&#1096;&#1072;&#1081;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1074;&#1086;&#1087;&#1080;&#1102;&#1097;&#1072;, &#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1089;&#1103; &#1087;&#1088;&#1077;&#1078;&#1085;&#1103;&#1075;&#1086; &#1075;&#1088;&#1077;&#1093;&#1072;, &#1080; &#1073;&#1086;&#1081;&#1089;&#1103; &#1103;&#1082;&#1086; &#1085;&#1077;&#1091;&#1084;&#1099;&#1090;&#1085;&#1072;&#1075;&#1086; &#1080; &#1103;&#1082;&#1086; &#1057;&#1091;&#1076;&#1080;&#1080; &#1080; &#1041;&#1086;&#1075;&#1072;.</span></p><p class="c2"><span class="c1 c3">[&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1071; - &#1041;&#1086;&#1075;. &#1042;&#1085;&#1080;&#1084;&#1072;&#1081;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1074;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1091;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1100; &#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1081; &#1075;&#1088;&#1077;&#1093; &#1080; &#1091;&#1073;&#1086;&#1081;&#1089;&#1103; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1057;&#1091;&#1076;&#1080;&#1102; &#1080; &#1041;&#1086;&#1075;&#1072;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1050;&#1086;&#1084;&#1091; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1103; &#1077;&#1089;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1077;? &#1058;&#1086;&#1082;&#1084;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1050;&#1072;&#1080;&#1085;&#1091; &#1080; &#1051;&#1072;&#1084;&#1077;&#1093;&#1091; &#1086;&#1085;&#1086;&#1084;&#1091;, &#1082;&#1072;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1074;&#1096;&#1072;&#1103; &#1090;&#1077;&#1083;&#1086; &#1079;&#1083;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1099; &#1080; &#1091;&#1073;&#1080;&#1074;&#1096;&#1072;&#1103; &#1091;&#1084; &#1073;&#1077;&#1079;&#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1100;&#1084;&#1080;.</span></p><p class="c2"><span class="c1">[&#1050;&#1086;&#1084;&#1091; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1099;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072;, &#1082;&#1072;&#1082; &#1085;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1050;&#1072;&#1080;&#1085;&#1091; &#1080; &#1090;&#1086;&#1084;&#1091; &#1051;&#1072;&#1084;&#1077;&#1093;&#1091;, &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086; &#1086;&#1082;&#1072;&#1084;&#1077;&#1085;&#1080;&#1074; &#1090;&#1077;&#1083;&#1086; &#1079;&#1083;&#1086;&#1076;&#1077;&#1103;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1091;&#1073;&#1080;&#1074; &#1091;&#1084; &#1073;&#1077;&#1079;&#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.] <br>(</span><span class="c7">&#1041;&#1099;&#1090;. 4, 1-26</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1042;&#1089;&#1103; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1082;&#1096;&#1080;, &#1086; &#1076;&#1091;&#1096;&#1077;, &#1057;&#1080;&#1092;&#1091; &#1085;&#1077; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1103; &#1077;&#1089;&#1080;, &#1085;&#1080; &#1045;&#1085;&#1086;&#1089;&#1072; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1085;&#1080; &#1045;&#1085;&#1086;&#1093;&#1072; &#1087;&#1088;&#1077;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1080; &#1053;&#1086;&#1103;, &#1085;&#1086; &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1103; &#1077;&#1089;&#1080; &#1091;&#1073;&#1086;&#1075;&#1072; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;.</span></p><p class="c2"><span class="c1">[&#1048;&#1084;&#1077;&#1103; &#1074; &#1074;&#1080;&#1076;&#1091; &#1074;&#1089;&#1077;&#1093;, &#1078;&#1080;&#1074;&#1096;&#1080;&#1093; &#1076;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1086; &#1076;&#1091;&#1096;&#1072;, &#1085;&#1077; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1099; &#1057;&#1080;&#1092;&#1091;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072; &#1085;&#1080; &#1045;&#1085;&#1086;&#1089;&#1091;, &#1085;&#1080; &#1045;&#1085;&#1086;&#1093;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1077;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077;, &#1085;&#1080; &#1053;&#1086;&#1102;, &#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1095;&#1091;&#1078;&#1076;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 5, 1-32</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1045;&#1076;&#1080;&#1085;&#1072; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1083;&#1072; &#1077;&#1089;&#1080; &#1093;&#1083;&#1103;&#1073;&#1080; &#1075;&#1085;&#1077;&#1074;&#1072; &#1041;&#1086;&#1075;&#1072; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1080; &#1087;&#1086;&#1090;&#1086;&#1087;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1074;&#1089;&#1102;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1087;&#1083;&#1086;&#1090;&#1100;, &#1080; &#1076;&#1077;&#1103;&#1085;&#1080;&#1103;, &#1080; &#1078;&#1080;&#1090;&#1080;&#1077;, &#1080; &#1087;&#1088;&#1077;&#1073;&#1099;&#1083;&#1072; &#1077;&#1089;&#1080; &#1074;&#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1075;&#1086; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075;&#1072;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099; &#1086;&#1076;&#1085;&#1072;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1073;&#1077;&#1079;&#1076;&#1085;&#1099; &#1075;&#1085;&#1077;&#1074;&#1072; &#1041;&#1086;&#1075;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080; &#1087;&#1086;&#1090;&#1086;&#1087;&#1080;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1074;&#1089;&#1102; &#1087;&#1083;&#1086;&#1090;&#1100;, &#1080; &#1076;&#1077;&#1083;&#1072;, &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075;&#1072;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 7, 1-24</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1042;&#1089;&#1077;&#1084; &#1091;&#1089;&#1077;&#1088;&#1076;&#1080;&#1077;&#1084; &#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1080;&#1102; &#1087;&#1088;&#1080;&#1090;&#1077;&#1082;&#1083;&#1072; &#1077;&#1089;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;, &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1075;&#1088;&#1077;&#1093;&#1072; &#1087;&#1091;&#1090;&#1100; &#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1096;&#1080;, &#1080; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1103;&#1093; &#1085;&#1077;&#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1089;&#1103;, &#1080; &#1058;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1090;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1097;&#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1103; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1081; &#1087;&#1091;&#1090;&#1100; &#1075;&#1088;&#1077;&#1093;&#1072;, &#1090;&#1099; &#1089; &#1074;&#1089;&#1077;&#1084; &#1091;&#1089;&#1077;&#1088;&#1076;&#1080;&#1077;&#1084; &#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1083;&#1072; &#1082;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;, &#1078;&#1080;&#1074;&#1103; &#1074; &#1085;&#1077;&#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1103;&#1093; &#1080; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1045;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1080;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077;, &#1082;&#1072;&#1102;&#1097;&#1072;&#1089;&#1103; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1072; &#1089;&#1087;&#1072;&#1089;&#1080;, &#1058;&#1074;&#1086;&#1077; &#1077;&#1089;&#1084;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1079;&#1088;&#1080;, &#1085;&#1086; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080; &#1084;&#1103; &#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;, &#1103; - &#1058;&#1074;&#1086;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1079;&#1088;&#1080;, &#1085;&#1086; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1075;&#1086;&#1085;&#1100;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1077;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086; &#1082; &#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1089;&#1091;&#1097;&#1080;&#1093; &#1074; &#1073;&#1091;&#1088;&#1080;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1072;&#1075;&#1086; &#1080; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1057;&#1099;&#1085;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1080; &#1080; &#1084;&#1085;&#1077; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1093; &#1082; &#1058;&#1077;&#1073;&#1077; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1076;&#1083;&#1103; &#1079;&#1072;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1093; &#1073;&#1091;&#1088;&#1077;&#1081;, &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1086;&#1085;&#1080; &#1085;&#1072; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1086; &#1084;&#1085;&#1077; &#1052;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1086;&#1075;&#1086; &#1058;&#1074;&#1086;&#1088;&#1094;&#1072; &#1080; &#1057;&#1099;&#1085;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><h1 class="c10" id="h.elqiaapwy85c"><span class="c16 c3">&#1055;&#1077;&#1089;&#1085;&#1100; 3</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1059;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1081; &#1058;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1096;&#1077;&#1077;&#1089;&#1103; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1086;&#1077;, &#1103;&#1082;&#1086; &#1045;&#1076;&#1080;&#1085; &#1057;&#1074;&#1103;&#1090; &#1077;&#1089;&#1080; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</span></p><p class="c2"><span class="c1 c3">[&#1059;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1072; &#1082;&#1072;&#1084;&#1085;&#1077; &#1058;&#1074;&#1086;&#1080;&#1093; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1081; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1074;&#1096;&#1077;&#1077;&#1089;&#1103; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1086;&#1077;, &#1080;&#1073;&#1086; &#1058;&#1099; &#1086;&#1076;&#1080;&#1085; &#1057;&#1074;&#1103;&#1090; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1041;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1057;&#1080;&#1084;&#1086;&#1074;&#1072; &#1085;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1076;&#1091;&#1096;&#1077; &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1072;&#1103;, &#1085;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077; &#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1048;&#1072;&#1092;&#1077;&#1092;, &#1080;&#1084;&#1077;&#1083;&#1072; &#1077;&#1089;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1057;&#1080;&#1084;&#1086;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1090;&#1099;, &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1048;&#1072;&#1092;&#1077;&#1090;&#1091;, &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; - &#1086;&#1090;&#1087;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1054;&#1090; &#1079;&#1077;&#1084;&#1083;&#1080; &#1061;&#1072;&#1088;&#1088;&#1072;&#1085; &#1080;&#1079;&#1099;&#1076;&#1080; &#1086;&#1090; &#1075;&#1088;&#1077;&#1093;&#1072;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1075;&#1088;&#1103;&#1076;&#1080; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1090;&#1086;&#1095;&#1072;&#1097;&#1091;&#1102; &#1087;&#1088;&#1080;&#1089;&#1085;&#1086;&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1077;&#1078;&#1077; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;.</span></p><p class="c2"><span class="c1">[&#1059;&#1076;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1086;&#1090; &#1079;&#1077;&#1084;&#1083;&#1080; &#1061;&#1072;&#1088;&#1088;&#1072;&#1085; - &#1086;&#1090; &#1075;&#1088;&#1077;&#1093;&#1072;; &#1080;&#1076;&#1080; &#1074; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1072;&#1102;&#1097;&#1091;&#1102; &#1074;&#1077;&#1095;&#1085;&#1086; &#1078;&#1080;&#1074;&#1086;&#1077; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 12, 1-7</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1072; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1076;&#1088;&#1077;&#1074;&#1083;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1100;&#1096;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1073;&#1099;&#1074;&#1096;&#1072; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083;&#1100;&#1094;&#1072;, &#1089;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1072;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1082;&#1072;&#1082; &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1079;&#1077;&#1084;&#1083;&#1102; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1084;; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1077;&#1075;&#1086; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 12, 1-7</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1059; &#1076;&#1091;&#1073;&#1072; &#1052;&#1072;&#1084;&#1074;&#1088;&#1080;&#1081;&#1089;&#1082;&#1072;&#1075;&#1086; &#1091;&#1095;&#1088;&#1077;&#1076;&#1080;&#1074; &#1087;&#1072;&#1090;&#1088;&#1080;&#1072;&#1088;&#1093; &#1040;&#1085;&#1075;&#1077;&#1083;&#1099;, &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072; &#1087;&#1086; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1086;&#1074;&#1080;&#1090;&#1074;&#1091;.</span></p><p class="c2"><span class="c1">[&#1059;&#1075;&#1086;&#1089;&#1090;&#1080;&#1074; &#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074; &#1087;&#1086;&#1076; &#1076;&#1091;&#1073;&#1086;&#1084; &#1052;&#1072;&#1074;&#1088;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1072;&#1088;&#1093; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;, &#1082;&#1072;&#1082; &#1076;&#1086;&#1073;&#1099;&#1095;&#1091;, &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1085;&#1086;&#1077;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 18, 1</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1048;&#1089;&#1072;&#1072;&#1082;&#1072;, &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1096;&#1080; &#1085;&#1086;&#1074;&#1091;&#1102; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091;, &#1090;&#1072;&#1081;&#1085;&#1086; &#1074;&#1089;&#1077;&#1089;&#1086;&#1078;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1074;&#1080;, &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1102;.</span></p><p class="c2"><span class="c1">[&#1047;&#1085;&#1072;&#1103;, &#1073;&#1077;&#1076;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1082;&#1072;&#1082; &#1048;&#1089;&#1072;&#1072;&#1082; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1085; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074; &#1085;&#1086;&#1074;&#1091;&#1102; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1074;&#1089;&#1077;&#1089;&#1086;&#1078;&#1078;&#1077;&#1085;&#1080;&#1103; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1091;, &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1077;&#1075;&#1086; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 22, 2</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1048;&#1089;&#1084;&#1072;&#1080;&#1083;&#1072; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1090;&#1088;&#1077;&#1079;&#1074;&#1080;&#1089;&#1103;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1080;&#1079;&#1075;&#1085;&#1072;&#1085;&#1072;, &#1103;&#1082;&#1086; &#1088;&#1072;&#1073;&#1099;&#1085;&#1080;&#1085;&#1086; &#1086;&#1090;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1080;&#1078;&#1076;&#1100;, &#1076;&#1072; &#1085;&#1077; &#1082;&#1072;&#1082;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1078;&#1076;&#1077;&#1096;&#1080;, &#1083;&#1072;&#1089;&#1082;&#1086;&#1089;&#1077;&#1088;&#1076;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1072;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1095;&#1090;&#1086; &#1048;&#1079;&#1084;&#1072;&#1080;&#1083; &#1073;&#1099;&#1083; &#1080;&#1079;&#1075;&#1085;&#1072;&#1085;, &#1082;&#1072;&#1082; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1072;&#1073;&#1099;&#1085;&#1077;&#1081;, &#1073;&#1086;&#1076;&#1088;&#1089;&#1090;&#1074;&#1091;&#1081;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1090;&#1100; &#1073;&#1099; &#1095;&#1077;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072; &#1089;&#1083;&#1072;&#1076;&#1086;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1077;.] (</span><span class="c7">&#1041;&#1099;&#1090;. 21, 10-11</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.<br><br>&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1100; &#1077;&#1089;&#1084;&#1100; &#1073;&#1091;&#1088;&#1077;&#1102; &#1080; &#1090;&#1088;&#1077;&#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1089;&#1072;&#1084;&#1072; &#1084;&#1103;, &#1084;&#1072;&#1090;&#1080;, &#1085;&#1099;&#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080; &#1080; &#1082; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1091; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1054;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085; &#1103;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1073;&#1091;&#1088;&#1077;&#1081; &#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1090;&#1099; &#1089;&#1072;&#1084;&#1072; &#1085;&#1099;&#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1103; &#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1080; &#1082; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1091; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.<br><br>&#1056;&#1072;&#1073;&#1089;&#1082;&#1086;&#1077; &#1084;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1099;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1096;&#1080; &#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1077;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1080; &#1084;&#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1103; &#1074;&#1093;&#1086;&#1076;&#1099;.</span></p><p class="c2"><span class="c1 c3">[&#1059;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086;&#1077; &#1084;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1099;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1103; &#1082; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1086;&#1090;&#1082;&#1088;&#1086;&#1081; &#1080; &#1076;&#1083;&#1103; &#1084;&#1077;&#1085;&#1103; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1093;&#1086;&#1076;&#1099;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1074; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1048;&#1087;&#1086;&#1089;&#1090;&#1072;&#1089;&#1077;&#1081;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1085;&#1099;, &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1102;&#1097;&#1080;&#1103;&#1089;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1053;&#1077;&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1074; &#1090;&#1088;&#1086;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1051;&#1080;&#1094; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1085;&#1072;&#1089;, &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1054;&#1090; &#1054;&#1090;&#1094;&#1072; &#1073;&#1077;&#1079;&#1083;&#1077;&#1090;&#1085;&#1072; &#1057;&#1099;&#1085;&#1072; &#1074; &#1083;&#1077;&#1090;&#1086;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1085;&#1077;&#1080;&#1089;&#1082;&#1091;&#1089;&#1086;&#1084;&#1091;&#1078;&#1085;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077; &#1095;&#1091;&#1076;&#1086;, &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1096;&#1080; &#1044;&#1077;&#1074;&#1072; &#1076;&#1086;&#1103;&#1097;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1099;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1074;&#1096;&#1080; &#1084;&#1091;&#1078;&#1072;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1057;&#1099;&#1085;&#1072; &#1086;&#1090; &#1054;&#1090;&#1094;&#1072; &#1074;&#1085;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; - &#1076;&#1080;&#1074;&#1085;&#1086;&#1077; &#1095;&#1091;&#1076;&#1086;: &#1087;&#1080;&#1090;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;&#1084;, &#1087;&#1088;&#1077;&#1073;&#1099;&#1083;&#1072; &#1044;&#1077;&#1074;&#1086;&#1102;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><h1 class="c10" id="h.4m9mq51csda0"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 4</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1059;&#1089;&#1083;&#1099;&#1096;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1080; &#1091;&#1073;&#1086;&#1103;&#1089;&#1103;, &#1103;&#1082;&#1086; &#1093;&#1086;&#1097;&#1077;&#1096;&#1080; &#1086;&#1090; &#1044;&#1077;&#1074;&#1099; &#1088;&#1086;&#1076;&#1080;&#1090;&#1080;&#1089;&#1103; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1103;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103;, &#1080; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1096;&#1077;: &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1093; &#1089;&#1083;&#1091;&#1093; &#1058;&#1074;&#1086;&#1081; &#1080; &#1091;&#1073;&#1086;&#1103;&#1093;&#1089;&#1103;, &#1089;&#1083;&#1072;&#1074;&#1072; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1059;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082; &#1086; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1058;&#1074;&#1086;&#1077;&#1084;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1058;&#1077;&#1073;&#1077; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1044;&#1077;&#1074;&#1099; &#1080; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1103; &#1074;&#1077;&#1089;&#1090;&#1100; &#1086; &#1058;&#1077;&#1073;&#1077; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1083;&#1089;&#1103;; &#1089;&#1083;&#1072;&#1074;&#1072; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1058;&#1077;&#1083;&#1086; &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1089;&#1103;, &#1076;&#1091;&#1093; &#1086;&#1082;&#1072;&#1083;&#1103;&#1089;&#1103;, &#1074;&#1077;&#1089;&#1100; &#1086;&#1089;&#1090;&#1088;&#1091;&#1087;&#1080;&#1093;&#1089;&#1103;, &#1085;&#1086; &#1103;&#1082;&#1086; &#1074;&#1088;&#1072;&#1095;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1086;&#1073;&#1086;&#1103; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1080;&#1084; &#1091;&#1074;&#1088;&#1072;&#1095;&#1091;&#1081;, &#1086;&#1084;&#1099;&#1081;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1078;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077; &#1084;&#1086;&#1081;, &#1087;&#1072;&#1095;&#1077; &#1089;&#1085;&#1077;&#1075;&#1072; &#1095;&#1080;&#1089;&#1090;&#1077;&#1081;&#1096;&#1072;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1077;&#1083;&#1086; &#1084;&#1086;&#1077; &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1086;, &#1076;&#1091;&#1093; &#1075;&#1088;&#1103;&#1079;&#1077;&#1085;, &#1074;&#1077;&#1089;&#1100; &#1103; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090; &#1089;&#1090;&#1088;&#1091;&#1087;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1058;&#1099;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1088;&#1072;&#1095;, &#1091;&#1074;&#1088;&#1072;&#1095;&#1091;&#1081; &#1080; &#1090;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1084;&#1086;&#1080;&#1084; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1077;&#1084;, &#1086;&#1084;&#1086;&#1081;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;, &#1103;&#1074;&#1080; &#1084;&#1077;&#1085;&#1103; &#1095;&#1080;&#1097;&#1077; &#1089;&#1085;&#1077;&#1075;&#1072;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1081;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1058;&#1077;&#1083;&#1086; &#1058;&#1074;&#1086;&#1077; &#1080; &#1082;&#1088;&#1086;&#1074;&#1100; &#1056;&#1072;&#1089;&#1087;&#1080;&#1085;&#1072;&#1077;&#1084;&#1099;&#1081; &#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083; &#1077;&#1089;&#1080;, &#1057;&#1083;&#1086;&#1074;&#1077;: &#1090;&#1077;&#1083;&#1086; &#1091;&#1073;&#1086;, &#1076;&#1072; &#1084;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1096;&#1080;, &#1082;&#1088;&#1086;&#1074;&#1100;, &#1076;&#1072; &#1086;&#1084;&#1099;&#1077;&#1096;&#1080; &#1084;&#1103;. &#1044;&#1091;&#1093; &#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1083; &#1077;&#1089;&#1080;, &#1076;&#1072; &#1084;&#1103; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1096;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1058;&#1074;&#1086;&#1077;&#1084;&#1091; &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1074;&#1086;&#1077; &#1090;&#1077;&#1083;&#1086; &#1080; &#1050;&#1088;&#1086;&#1074;&#1100;, &#1057;&#1083;&#1086;&#1074;&#1086;, &#1058;&#1099; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1074; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1079;&#1072; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1080; &#1088;&#1072;&#1089;&#1087;&#1103;&#1090;&#1080;&#1080;; &#1058;&#1077;&#1083;&#1086; - &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1089;&#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103;, &#1050;&#1088;&#1086;&#1074;&#1100; - &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1084;&#1099;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103;, &#1080; &#1044;&#1091;&#1093; &#1058;&#1099;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1072;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082; &#1058;&#1074;&#1086;&#1077;&#1084;&#1091; &#1054;&#1090;&#1094;&#1091;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1057;&#1086;&#1076;&#1077;&#1083;&#1072;&#1083; &#1077;&#1089;&#1080; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1077; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1065;&#1077;&#1076;&#1088;&#1077;, &#1076;&#1072; &#1089;&#1087;&#1072;&#1089;&#1077;&#1084;&#1089;&#1103;. &#1042;&#1086;&#1083;&#1077;&#1102; &#1085;&#1072; &#1076;&#1088;&#1077;&#1074;&#1077; &#1088;&#1072;&#1089;&#1087;&#1103;&#1083;&#1089;&#1103; &#1077;&#1089;&#1080;, &#1045;&#1076;&#1077;&#1084; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1077;&#1089;&#1103;, &#1075;&#1086;&#1088;&#1085;&#1103;&#1103; &#1080; &#1076;&#1086;&#1083;&#1100;&#1085;&#1103;&#1103; &#1090;&#1074;&#1072;&#1088;&#1100;, &#1103;&#1079;&#1099;&#1094;&#1099; &#1074;&#1089;&#1080;, &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;, &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1058;&#1077;&#1073;&#1077;.</span></p><p class="c2"><span class="c1">[&#1055;&#1086;&#1089;&#1088;&#1077;&#1076;&#1080; &#1079;&#1077;&#1084;&#1083;&#1080; &#1058;&#1099; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1089;&#1087;&#1072;&#1089;&#1083;&#1080;&#1089;&#1100;; &#1058;&#1099; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1087;&#1103;&#1083;&#1089;&#1103; &#1085;&#1072; &#1076;&#1088;&#1077;&#1074;&#1077;; &#1045;&#1076;&#1077;&#1084; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1089;&#1103;; &#1058;&#1077;&#1073;&#1077; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1079;&#1077;&#1084;&#1085;&#1099;&#1077; &#1080; &#1074;&#1089;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1099;&#1077; &#1058;&#1086;&#1073;&#1086;&#1102; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;.] (</span><span class="c7">&#1055;&#1089;. 73, 12</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1044;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1084;&#1080; &#1082;&#1091;&#1087;&#1077;&#1083;&#1100; &#1082;&#1088;&#1086;&#1074;&#1100; &#1080;&#1079; &#1088;&#1077;&#1073;&#1088; &#1058;&#1074;&#1086;&#1080;&#1093;, &#1074;&#1082;&#1091;&#1087;&#1077; &#1080; &#1087;&#1080;&#1090;&#1080;&#1077;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1096;&#1077;&#1077; &#1074;&#1086;&#1076;&#1091; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1072; &#1086;&#1073;&#1086;&#1102;&#1076;&#1091; &#1086;&#1095;&#1080;&#1097;&#1072;&#1102;&#1089;&#1103;, &#1087;&#1086;&#1084;&#1072;&#1079;&#1091;&#1103;&#1089;&#1103; &#1080; &#1087;&#1080;&#1103;, &#1103;&#1082;&#1086; &#1087;&#1086;&#1084;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1080;&#1090;&#1080;&#1077;, &#1057;&#1083;&#1086;&#1074;&#1077;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1086;&#1095;&#1085;&#1072;&#1103; &#1058;&#1074;&#1086;&#1103; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1072;.</span></p><p class="c2"><span class="c1">[&#1044;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1084;&#1085;&#1077; &#1086;&#1084;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1050;&#1088;&#1086;&#1074;&#1100; &#1080;&#1079; &#1088;&#1077;&#1073;&#1088; &#1058;&#1074;&#1086;&#1080;&#1093; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1080;&#1090;&#1080;&#1077;&#1084;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1096;&#1072;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1085;&#1077; &#1080; &#1090;&#1077;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1057;&#1083;&#1086;&#1074;&#1077;, &#1087;&#1086;&#1084;&#1072;&#1079;&#1091;&#1103;&#1089;&#1100; &#1080; &#1085;&#1072;&#1087;&#1086;&#1103;&#1103;&#1089;&#1100; &#1078;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1084;&#1072;&#1079;&#1100;&#1102; &#1080; &#1087;&#1080;&#1090;&#1080;&#1077;&#1084;.] (</span><span class="c7">&#1048;&#1085;. 19, 34</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1063;&#1072;&#1096;&#1091; &#1062;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1089;&#1090;&#1103;&#1078;&#1072;, &#1088;&#1077;&#1073;&#1088;&#1072; &#1058;&#1074;&#1086;&#1103; &#1078;&#1080;&#1074;&#1086;&#1085;&#1086;&#1089;&#1085;&#1072;&#1103;, &#1080;&#1079; &#1085;&#1080;&#1093;&#1078;&#1077; &#1089;&#1091;&#1075;&#1091;&#1073;&#1099;&#1103; &#1085;&#1072;&#1084; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080; &#1090;&#1086;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1072; &#1074;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079; &#1044;&#1088;&#1077;&#1074;&#1085;&#1103;&#1075;&#1086; &#1080; &#1053;&#1086;&#1074;&#1072;&#1075;&#1086;, &#1076;&#1074;&#1086;&#1080;&#1093; &#1074;&#1082;&#1091;&#1087;&#1077; &#1047;&#1072;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1057;&#1087;&#1072;&#1089;&#1077; &#1085;&#1072;&#1096;.</span></p><p class="c2"><span class="c1 c3">[&#1062;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1089;&#1077;&#1073;&#1077; &#1063;&#1072;&#1096;&#1091; &#1074; &#1078;&#1080;&#1074;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1073;&#1088;&#1077; &#1058;&#1074;&#1086;&#1077;&#1084;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1090;&#1077;&#1082; &#1085;&#1072;&#1084; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1081; &#1087;&#1086;&#1090;&#1086;&#1082; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1085;&#1080;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1072;&#1096;, &#1074; &#1086;&#1073;&#1088;&#1072;&#1079; &#1086;&#1073;&#1086;&#1080;&#1093; &#1047;&#1072;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1042;&#1077;&#1090;&#1093;&#1086;&#1075;&#1086; &#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1053;&#1072;&#1075; &#1077;&#1089;&#1084;&#1100; &#1095;&#1077;&#1088;&#1090;&#1086;&#1075;&#1072;, &#1085;&#1072;&#1075; &#1077;&#1089;&#1084;&#1100; &#1080; &#1073;&#1088;&#1072;&#1082;&#1072;, &#1082;&#1091;&#1087;&#1085;&#1086; &#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080;; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; &#1091;&#1075;&#1072;&#1089;&#1077;, &#1103;&#1082;&#1086; &#1073;&#1077;&#1079;&#1098;&#1077;&#1083;&#1077;&#1081;&#1085;&#1099;&#1081;, &#1095;&#1077;&#1088;&#1090;&#1086;&#1075; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1089;&#1103; &#1084;&#1085;&#1077; &#1089;&#1087;&#1103;&#1097;&#1091;, &#1074;&#1077;&#1095;&#1077;&#1088;&#1103; &#1089;&#1085;&#1077;&#1076;&#1077;&#1089;&#1103;, &#1072;&#1079; &#1078;&#1077; &#1087;&#1086; &#1088;&#1091;&#1082;&#1091; &#1080; &#1085;&#1086;&#1075;&#1091; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;, &#1074;&#1086;&#1085; &#1085;&#1080;&#1079;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085; &#1077;&#1089;&#1084;&#1100;.</span></p><p class="c2"><span class="c1">[&#1071; &#1083;&#1080;&#1096;&#1077;&#1085; &#1073;&#1088;&#1072;&#1095;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1090;&#1086;&#1075;&#1072;, &#1083;&#1080;&#1096;&#1077;&#1085; &#1080; &#1073;&#1088;&#1072;&#1082;&#1072;, &#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080;; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1082;&#1072;&#1082; &#1073;&#1077;&#1079; &#1077;&#1083;&#1077;&#1103;, &#1087;&#1086;&#1075;&#1072;&#1089;; &#1095;&#1077;&#1088;&#1090;&#1086;&#1075; &#1079;&#1072;&#1082;&#1088;&#1099;&#1083;&#1089;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1086;&#1077;&#1075;&#1086; &#1089;&#1085;&#1072;, &#1074;&#1077;&#1095;&#1077;&#1088;&#1103; &#1086;&#1082;&#1086;&#1085;&#1095;&#1077;&#1085;&#1072;, &#1072; &#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1088;&#1091;&#1082;&#1072;&#1084; &#1080; &#1085;&#1086;&#1075;&#1072;&#1084;, &#1080;&#1079;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085; &#1074;&#1086;&#1085;.] (</span><span class="c7">&#1052;&#1092;. 25, 1-13. &#1051;&#1082;. 12-14</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1085;&#1077;&#1089;&#1083;&#1080;&#1090;&#1085;&#1086;&#1077; &#1051;&#1080;&#1094;&#1099; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102; &#1058;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1045;&#1076;&#1080;&#1085;&#1086; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1103;&#1082;&#1086; &#1045;&#1076;&#1080;&#1085;&#1086;&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1057;&#1086;&#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1074;&#1086;&#1087;&#1080;&#1102; &#1058;&#1080; &#1087;&#1077;&#1089;&#1085;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102;, &#1074; &#1074;&#1099;&#1096;&#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1075;&#1091;&#1073;&#1086; &#1087;&#1077;&#1089;&#1085;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084;&#1091;&#1102;.</span></p><p class="c2"><span class="c1">[&#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1085;&#1077;&#1089;&#1083;&#1080;&#1103;&#1085;&#1085;&#1099;&#1084; &#1074; &#1051;&#1080;&#1094;&#1072;&#1093; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102; &#1058;&#1077;&#1073;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1095;&#1085;&#1086;&#1077; &#1045;&#1076;&#1080;&#1085;&#1086;&#1077; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1057;&#1086;&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1057;&#1086;&#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102; &#1058;&#1077;&#1073;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102; &#1087;&#1077;&#1089;&#1085;&#1100;, &#1074; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1093; &#1086;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1090;&#1088;&#1086;&#1077;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102;.] (</span><span class="c7">&#1048;&#1089;. 6, 1-3</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c3 c8"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1048; &#1088;&#1072;&#1078;&#1076;&#1072;&#1077;&#1096;&#1080;, &#1080; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1096;&#1080;, &#1080; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1077;&#1096;&#1080; &#1086;&#1073;&#1086;&#1102;&#1076;&#1091; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1044;&#1077;&#1074;&#1072;, &#1056;&#1086;&#1078;&#1076;&#1077;&#1081;&#1089;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1090;&#1088;&#1086;&#1073;&#1072; &#1078;&#1077; &#1088;&#1072;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1077;&#1088;&#1072;&#1078;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103;. &#1041;&#1086;&#1075; &#1080;&#1076;&#1077;&#1078;&#1077; &#1093;&#1086;&#1097;&#1077;&#1090;, &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072; &#1095;&#1080;&#1085;: &#1090;&#1074;&#1086;&#1088;&#1080;&#1090; &#1073;&#1086;, &#1077;&#1083;&#1080;&#1082;&#1072; &#1093;&#1086;&#1097;&#1077;&#1090;.</span></p><p class="c2"><span class="c1 c3">[&#1048; &#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1096;&#1100; &#1058;&#1099;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1044;&#1077;&#1074;&#1086;&#1102;, &#1074; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1103; &#1087;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1091; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1086;. &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1058;&#1086;&#1073;&#1086;&#1102; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1072; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1088;&#1077;&#1074;&#1086; &#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;; &#1082;&#1086;&#1075;&#1076;&#1072; &#1093;&#1086;&#1095;&#1077;&#1090; &#1041;&#1086;&#1075;, &#1090;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1080;&#1073;&#1086; &#1054;&#1085; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077;&#1090;.]</span></p><p class="c2 c5"><span class="c8 c3"></span></p><h1 class="c10" id="h.vbzhl3f77hoo"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 5</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1054;&#1090; &#1085;&#1086;&#1097;&#1080; &#1091;&#1090;&#1088;&#1077;&#1085;&#1102;&#1102;&#1097;&#1072;, &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1095;&#1077;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;, &#1084;&#1086;&#1083;&#1102;&#1089;&#1103;, &#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080; &#1080; &#1084;&#1077;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1058;&#1074;&#1086;&#1103;, &#1080; &#1085;&#1072;&#1091;&#1095;&#1080; &#1084;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1074;&#1086;&#1083;&#1102; &#1058;&#1074;&#1086;&#1102;.</span></p><p class="c2"><span class="c1">[&#1054;&#1090; &#1085;&#1086;&#1095;&#1080; &#1073;&#1086;&#1076;&#1088;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1084;&#1086;&#1083;&#1102;, &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1087;&#1091;&#1090;&#1077;&#1074;&#1086;&#1076;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1058;&#1074;&#1086;&#1080;&#1093; &#1080; &#1085;&#1072;&#1091;&#1095;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1058;&#1074;&#1086;&#1102; &#1074;&#1086;&#1083;&#1102;.] (</span><span class="c7">&#1055;&#1089;. 62, 2; 118, 35&nbsp;</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1071;&#1082;&#1086; &#1090;&#1103;&#1078;&#1082;&#1080;&#1081; &#1085;&#1088;&#1072;&#1074;&#1086;&#1084;, &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;&#1091; &#1075;&#1086;&#1088;&#1100;&#1082;&#1086;&#1084;&#1091; &#1073;&#1099;&#1093;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1048;&#1072;&#1085;&#1085;&#1080; &#1080; &#1048;&#1072;&#1084;&#1074;&#1088;&#1080;, &#1076;&#1091;&#1096;&#1077;&#1102; &#1080; &#1090;&#1077;&#1083;&#1086;&#1084;, &#1080; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085; &#1091;&#1084;&#1086;&#1084;, &#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1079;&#1080; &#1084;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1086; &#1091;&#1087;&#1086;&#1088;&#1089;&#1090;&#1074;&#1091; &#1103; &#1089;&#1090;&#1072;&#1083; &#1082;&#1072;&#1082; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1081; &#1085;&#1088;&#1072;&#1074;&#1086;&#1084; &#1092;&#1072;&#1088;&#1072;&#1086;&#1085;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1087;&#1086; &#1076;&#1091;&#1096;&#1077; &#1080; &#1090;&#1077;&#1083;&#1091; &#1103; - &#1048;&#1072;&#1085;&#1085;&#1080;&#1081; &#1080; &#1048;&#1072;&#1084;&#1074;&#1088;&#1080;&#1081;, &#1080; &#1087;&#1086; &#1091;&#1084;&#1091; &#1087;&#1086;&#1075;&#1088;&#1103;&#1079;&#1096;&#1080;&#1081;, &#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1080; &#1084;&#1085;&#1077;.] </span></p><p class="c2"><span class="c1">(</span><span class="c7">&#1048;&#1089;&#1093;. 7, 11. 2 &#1058;&#1080;&#1084;. 3, 8</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1050;&#1072;&#1083;&#1091; &#1087;&#1088;&#1080;&#1084;&#1077;&#1089;&#1080;&#1093;&#1089;&#1103;, &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1099;&#1081;, &#1091;&#1084;&#1086;&#1084;, &#1086;&#1084;&#1099;&#1081; &#1084;&#1103;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1073;&#1072;&#1085;&#1077;&#1102; &#1084;&#1086;&#1080;&#1093; &#1089;&#1083;&#1077;&#1079;, &#1084;&#1086;&#1083;&#1102; &#1058;&#1103;, &#1087;&#1083;&#1086;&#1090;&#1080; &#1084;&#1086;&#1077;&#1103; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1091;&#1073;&#1077;&#1083;&#1080;&#1074; &#1103;&#1082;&#1086; &#1089;&#1085;&#1077;&#1075;.</span></p><p class="c2"><span class="c1 c3">[&#1047;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1080;&#1083; &#1103;, &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1081;, &#1089;&#1074;&#1086;&#1081; &#1091;&#1084;, &#1085;&#1086; &#1086;&#1084;&#1086;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1074; &#1082;&#1091;&#1087;&#1077;&#1083;&#1080; &#1089;&#1083;&#1077;&#1079; &#1084;&#1086;&#1080;&#1093; &#1084;&#1086;&#1083;&#1102; &#1058;&#1077;&#1073;&#1103;, &#1080; &#1091;&#1073;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1089;&#1085;&#1077;&#1075;, &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1087;&#1083;&#1086;&#1090;&#1080; &#1084;&#1086;&#1077;&#1081;.]</span></p><p class="c2 c5"><span class="c8 c3"></span></p><p class="c2"><span class="c0">&#1040;&#1097;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1102; &#1084;&#1086;&#1103; &#1076;&#1077;&#1083;&#1072;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1074;&#1089;&#1103;&#1082;&#1072;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1096;&#1077;&#1076;&#1096;&#1072; &#1075;&#1088;&#1077;&#1093;&#1072;&#1084;&#1080; &#1089;&#1077;&#1073;&#1077; &#1079;&#1088;&#1102;, &#1103;&#1082;&#1086; &#1088;&#1072;&#1079;&#1091;&#1084;&#1086;&#1084; &#1084;&#1091;&#1076;&#1088;&#1089;&#1090;&#1074;&#1091;&#1103;&#1081; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;, &#1085;&#1077; &#1085;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;.</span></p><p class="c2"><span class="c1 c3">[&#1050;&#1086;&#1075;&#1076;&#1072; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102; &#1089;&#1074;&#1086;&#1080; &#1076;&#1077;&#1083;&#1072;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1090;&#1086; &#1074;&#1080;&#1078;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1096;&#1077;&#1083; &#1103; &#1075;&#1088;&#1077;&#1093;&#1072;&#1084;&#1080; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1080;&#1073;&#1086; &#1103; &#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1089; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1085;&#1077; &#1087;&#1086; &#1085;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;, &#1086;&#1089;&#1083;&#1072;&#1073;&#1080; &#1084;&#1080;, &#1103;&#1082;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1095;&#1080;&#1089;&#1090;&#1099;&#1081; &#1057;&#1072;&#1084; &#1089;&#1099;&#1081; &#1045;&#1076;&#1080;&#1085;, &#1080; &#1080;&#1085; &#1088;&#1072;&#1079;&#1074;&#1077; &#1058;&#1077;&#1073;&#1077; &#1085;&#1080;&#1082;&#1090;&#1086;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1082;&#1088;&#1086;&#1084;&#1077; &#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1099;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;: &#1103; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1080; &#1084;&#1085;&#1077;, &#1080;&#1073;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1058;&#1099; &#1086;&#1076;&#1080;&#1085; &#1095;&#1080;&#1089;&#1090; &#1087;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1080; &#1085;&#1080;&#1082;&#1090;&#1086;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1058;&#1077;&#1073;&#1103;, &#1085;&#1077; &#1095;&#1091;&#1078;&#1076; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1099;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1052;&#1077;&#1085;&#1077; &#1088;&#1072;&#1076;&#1080; &#1041;&#1086;&#1075; &#1089;&#1099;&#1081;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1089;&#1103; &#1077;&#1089;&#1080; &#1074; &#1084;&#1103;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1077;&#1089;&#1080; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1080;&#1074; &#1087;&#1088;&#1086;&#1082;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1103; &#1080; &#1088;&#1072;&#1079;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1089;&#1090;&#1103;&#1075;&#1085;&#1091;&#1074;, &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1086;&#1095;&#1080;&#1074;&#1099;&#1103; &#1090;&#1086;&#1082; &#1091;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1077;&#1089;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1080;&#1079;.</span></p><p class="c2"><span class="c1">[&#1056;&#1072;&#1076;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1058;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1084;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1103; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1083; &#1087;&#1088;&#1086;&#1082;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1083; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091; &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1086;&#1095;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;.] (</span><span class="c7">&#1052;&#1092;. 9, 20. &#1052;&#1082;. 5</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.<br><br>&#1057;&#1090;&#1088;&#1091;&#1080; &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1103; &#1087;&#1088;&#1077;&#1096;&#1077;&#1076;&#1096;&#1080;, &#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1077;&#1089;&#1080; &#1087;&#1086;&#1082;&#1086;&#1081; &#1073;&#1077;&#1079;&#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1087;&#1083;&#1086;&#1090;&#1080; &#1089;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1074;&#1096;&#1080;, &#1077;&#1103;&#1078;&#1077; &#1080; &#1085;&#1072;&#1089; &#1080;&#1079;&#1084;&#1080; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1099; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1072; &#1087;&#1086;&#1090;&#1086;&#1082; &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1087;&#1086;&#1082;&#1086;&#1081; &#1073;&#1077;&#1079;&#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080;&#1079;&#1073;&#1072;&#1074;&#1100; &#1080; &#1085;&#1072;&#1089; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1058;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1089;&#1083;&#1072;&#1074;&#1080;&#1084; &#1045;&#1076;&#1080;&#1085;&#1072;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;: &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090; &#1077;&#1089;&#1080;, &#1054;&#1090;&#1095;&#1077;, &#1057;&#1099;&#1085;&#1077; &#1080; &#1044;&#1091;&#1096;&#1077;, &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1088;&#1080;&#1089;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1077;&#1073;&#1103;, &#1055;&#1088;&#1077;&#1089;&#1074;&#1103;&#1090;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1045;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;: &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090; &#1054;&#1090;&#1077;&#1094;, &#1057;&#1099;&#1085; &#1080; &#1044;&#1091;&#1093;, &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1074;&#1077;&#1095;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1048;&#1079; &#1058;&#1077;&#1073;&#1077; &#1086;&#1073;&#1083;&#1077;&#1095;&#1077;&#1089;&#1103; &#1074; &#1084;&#1086;&#1077; &#1089;&#1084;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1072;&#1103; &#1052;&#1072;&#1090;&#1080; &#1044;&#1077;&#1074;&#1086;, &#1041;&#1086;&#1075;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1099;&#1081; &#1074;&#1077;&#1082;&#1080;, &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080; &#1057;&#1077;&#1073;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c2"><span class="c1 c3">[&#1042; &#1058;&#1077;&#1073;&#1077;, &#1053;&#1077;&#1090;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1096;&#1072;&#1103; &#1084;&#1091;&#1078;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1100;-&#1044;&#1077;&#1074;&#1086;, &#1086;&#1073;&#1083;&#1077;&#1082;&#1089;&#1103; &#1074; &#1084;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074;&#1096;&#1080;&#1081; &#1084;&#1080;&#1088; &#1041;&#1086;&#1075; &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083; &#1089; &#1057;&#1086;&#1073;&#1086;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><h1 class="c10" id="h.i3q3m166zolf"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 6</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1042;&#1086;&#1079;&#1086;&#1087;&#1080;&#1093; &#1074;&#1089;&#1077;&#1084; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1084;&#1086;&#1080;&#1084; &#1082; &#1097;&#1077;&#1076;&#1088;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072; &#1084;&#1103; &#1086;&#1090; &#1072;&#1076;&#1072; &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1076;&#1085;&#1103;&#1075;&#1086;, &#1080; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1077; &#1086;&#1090; &#1090;&#1083;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1084;&#1086;&#1081;.</span></p><p class="c2"><span class="c1 c3">[&#1054;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086; &#1103; &#1074;&#1086;&#1079;&#1079;&#1074;&#1072;&#1083; &#1082; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1054;&#1085; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1084;&#1077;&#1085;&#1103; &#1080;&#1079; &#1072;&#1076;&#1072; &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1074;&#1086;&#1079;&#1079;&#1074;&#1072;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100; &#1084;&#1086;&#1102; &#1086;&#1090; &#1087;&#1086;&#1075;&#1080;&#1073;&#1077;&#1083;&#1080;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1042;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080; &#1080; &#1087;&#1086;&#1073;&#1086;&#1088;&#1080;, &#1103;&#1082;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089; &#1040;&#1084;&#1072;&#1083;&#1080;&#1082;&#1072;, &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1080; &#1075;&#1072;&#1074;&#1072;&#1086;&#1085;&#1080;&#1090;&#1099;, &#1083;&#1077;&#1089;&#1090;&#1085;&#1099;&#1103; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1099;, &#1087;&#1088;&#1080;&#1089;&#1085;&#1086; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;.</span></p><p class="c2"><span class="c1">[&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1100; &#1080; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1081; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1048;&#1080;&#1089;&#1091;&#1089; &#1040;&#1084;&#1072;&#1083;&#1080;&#1082;&#1072;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1103; &#1080; &#1075;&#1072;&#1074;&#1072;&#1086;&#1085;&#1080;&#1090;&#1103;&#1085; - &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1099;.] (</span><span class="c7">&#1048;&#1089;&#1093;. 17, 8. &#1053;&#1072;&#1074;. 8, 21</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c0"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1077;&#1081;&#1076;&#1080;, &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1103;&#1082;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075;, &#1080; &#1079;&#1077;&#1084;&#1083;&#1080; &#1086;&#1085;&#1099;&#1103; &#1073;&#1091;&#1076;&#1080; &#1074;&#1086; &#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1080; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1091;&#1096;&#1077;, &#1041;&#1086;&#1075; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1074;&#1072;&#1077;&#1090;.</span></p><p class="c2"><span class="c1">[&#1044;&#1091;&#1096;&#1072;, &#1041;&#1086;&#1075; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1074;&#1072;&#1077;&#1090;: &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1086;&#1074;&#1095;&#1077;&#1075; &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;, &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1077; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1081;&#1089;&#1103; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;&#1102; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1085;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1080;.] (</span><span class="c7">&#1053;&#1072;&#1074;. 3, 17</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1071;&#1082;&#1086; &#1089;&#1087;&#1072;&#1089;&#1083; &#1077;&#1089;&#1080; &#1055;&#1077;&#1090;&#1088;&#1072;, &#1074;&#1086;&#1079;&#1086;&#1087;&#1080;&#1074;&#1096;&#1072; &#1089;&#1087;&#1072;&#1089;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1074; &#1084;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1086;&#1090; &#1079;&#1074;&#1077;&#1088;&#1103; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1088; &#1058;&#1074;&#1086;&#1102; &#1088;&#1091;&#1082;&#1091;, &#1080; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1080; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1099;&#1103;.</span></p><p class="c2"><span class="c1">[&#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1090;&#1086;&#1084;&#1091; &#1082;&#1072;&#1082; &#1058;&#1099; &#1089;&#1087;&#1072;&#1089; &#1055;&#1077;&#1090;&#1088;&#1072;, &#1074;&#1086;&#1079;&#1079;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086;, &#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1089;&#1087;&#1072;&#1089;&#1090;&#1080; &#1080; &#1084;&#1077;&#1085;&#1103;, &#1080;&#1079;&#1073;&#1072;&#1074;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1088;&#1096;&#1080; &#1057;&#1074;&#1086;&#1102; &#1088;&#1091;&#1082;&#1091;, &#1080; &#1074;&#1099;&#1074;&#1077;&#1076;&#1080; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1075;&#1088;&#1077;&#1093;&#1072;.] (</span><span class="c7">&#1052;&#1092;. 14, 31</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1058;&#1103; &#1074;&#1077;&#1084; &#1091;&#1090;&#1080;&#1096;&#1085;&#1086;&#1077;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1085;&#1086; &#1086;&#1090; &#1085;&#1077;&#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085; &#1075;&#1088;&#1077;&#1093;&#1072; &#1080; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1103; &#1084;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1074;, &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1080;&#1093;&#1086;&#1077; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1074;&#1080;&#1078;&#1091; &#1074; &#1058;&#1077;&#1073;&#1077;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1072;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1080; &#1078;&#1077; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1085;&#1077;&#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085; &#1075;&#1088;&#1077;&#1093;&#1072; &#1080; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1077;&#1089;&#1084;&#1100; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072; &#1051;&#1080;&#1095;&#1085;&#1077;, &#1080; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1077;&#1089;&#1084;&#1100; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1072;, &#1054;&#1090;&#1077;&#1094; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077;&#1090;, &#1080; &#1057;&#1099;&#1085;, &#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1091;&#1093;.</span></p><p class="c2"><span class="c1 c3">[&#1071; - &#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1053;&#1077;&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074; &#1083;&#1080;&#1094;&#1072;&#1093;, &#1080; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1054;&#1090;&#1077;&#1094;, &#1057;&#1099;&#1085; &#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1091;&#1093;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1059;&#1090;&#1088;&#1086;&#1073;&#1072; &#1058;&#1074;&#1086;&#1103; &#1041;&#1086;&#1075;&#1072; &#1085;&#1072;&#1084; &#1088;&#1086;&#1076;&#1080;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1087;&#1086; &#1085;&#1072;&#1084;, &#1045;&#1075;&#1086;&#1078;&#1077;, &#1103;&#1082;&#1086; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;, &#1084;&#1086;&#1083;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1076;&#1072; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1084;&#1089;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1063;&#1088;&#1077;&#1074;&#1086; &#1058;&#1074;&#1086;&#1077; &#1088;&#1086;&#1076;&#1080;&#1083;&#1086; &#1085;&#1072;&#1084; &#1041;&#1086;&#1075;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1096; &#1086;&#1073;&#1088;&#1072;&#1079;; &#1045;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1084;&#1086;&#1083;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084; &#1058;&#1074;&#1086;&#1080;&#1084; &#1085;&#1072;&#1084; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; (</span><span class="c6">&#1090;&#1088;&#1080;&#1078;&#1076;&#1099;</span><span class="c0">). &#1057;&#1083;&#1072;&#1074;&#1072;, &#1080; &#1085;&#1099;&#1085;&#1077;:</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6 c11">&#1050;&#1086;&#1085;&#1076;&#1072;&#1082;, &#1075;&#1083;&#1072;&#1089; 6:</span></p><p class="c2"><span class="c0">&#1044;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1080;&#1096;&#1080;? &#1050;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1080;&#1084;&#1072;&#1096;&#1080; &#1089;&#1084;&#1091;&#1090;&#1080;&#1090;&#1080;&#1089;&#1103;: &#1074;&#1086;&#1089;&#1087;&#1088;&#1103;&#1085;&#1080; &#1091;&#1073;&#1086;, &#1076;&#1072; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;&#1090; &#1090;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1041;&#1086;&#1075;, &#1074;&#1077;&#1079;&#1076;&#1077; &#1089;&#1099;&#1081; &#1080; &#1074;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103;&#1081;.</span></p><p class="c2"><span class="c1 c3">[&#1044;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1089;&#1087;&#1080;&#1096;&#1100;? &#1050;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1090;&#1099; &#1089;&#1084;&#1091;&#1090;&#1080;&#1096;&#1100;&#1089;&#1103;; &#1087;&#1088;&#1086;&#1073;&#1091;&#1076;&#1080;&#1089;&#1100; &#1078;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;&#1083; &#1090;&#1077;&#1073;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1041;&#1086;&#1075;, &#1042;&#1077;&#1079;&#1076;&#1077;&#1089;&#1091;&#1097;&#1080;&#1081; &#1080; &#1074;&#1089;&#1077; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1081;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><h1 class="c10" id="h.of5pykheox9t"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 7</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1057;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;&#1086;&#1084;, &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1074;&#1072;&#1093;&#1086;&#1084;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1086;&#1074;&#1072;&#1093;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1085;&#1080;&#1078;&#1077; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1086;&#1093;&#1086;&#1084;, &#1085;&#1080;&#1078;&#1077; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1093;&#1086;&#1084;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1083; &#1077;&#1089;&#1080; &#1085;&#1072;&#1084;; &#1085;&#1086; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1078;&#1076;&#1100; &#1085;&#1072;&#1089; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1086;&#1090;&#1094;&#1077;&#1074; &#1041;&#1086;&#1078;&#1077;.</span></p><p class="c2"><span class="c1">[&#1052;&#1099; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1080;, &#1078;&#1080;&#1083;&#1080; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1085;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1058;&#1099; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1083; &#1085;&#1072;&#1084;; &#1085;&#1086; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1100; &#1085;&#1072;&#1089; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1041;&#1086;&#1078;&#1077; &#1086;&#1090;&#1094;&#1086;&#1074;.] (</span><span class="c7">&#1044;&#1072;&#1085;. 9, 5-6</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1085;&#1072;&#1089;&#1089;&#1080;&#1077;&#1074;&#1072; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1100;&#1096;&#1080; &#1103;&#1082;&#1086; &#1084;&#1077;&#1088;&#1079;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080; &#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1074;&#1096;&#1080;, &#1076;&#1091;&#1096;&#1077;, &#1085;&#1077;&#1075;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1102; &#1088;&#1077;&#1074;&#1085;&#1091;&#1102;&#1097;&#1080; &#1090;&#1077;&#1087;&#1083;&#1077;, &#1089;&#1090;&#1103;&#1078;&#1080; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099;, &#1076;&#1091;&#1096;&#1072;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1085;&#1072;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1080;&#1076;&#1086;&#1083;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080; &#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1080;&#1074; &#1084;&#1077;&#1088;&#1079;&#1086;&#1089;&#1090;&#1080;; &#1085;&#1086; &#1091;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1102; &#1089; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.] (</span><span class="c7">4 &#1062;&#1072;&#1088;. 21, 1-2</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1040;&#1093;&#1072;&#1072;&#1074;&#1086;&#1074;&#1099;&#1084; &#1087;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080; &#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1072;&#1084;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1091;&#1074;&#1099; &#1084;&#1085;&#1077;, &#1073;&#1099;&#1083;&#1072; &#1077;&#1089;&#1080; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1082;&#1074;&#1077;&#1088;&#1085; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080;&#1097;&#1077; &#1080; &#1089;&#1086;&#1089;&#1091;&#1076; &#1089;&#1088;&#1072;&#1084;&#1083;&#1077;&#1085; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1085;&#1086; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1090;&#1074;&#1086;&#1077;&#1103; &#1074;&#1086;&#1079;&#1076;&#1086;&#1093;&#1085;&#1080; &#1080; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1091; &#1075;&#1088;&#1077;&#1093;&#1080; &#1090;&#1074;&#1086;&#1103;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072; &#1040;&#1093;&#1072;&#1074;&#1091; &#1074; &#1084;&#1077;&#1088;&#1079;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;; &#1091;&#1074;&#1099;, &#1090;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072;&#1089;&#1100; &#1078;&#1080;&#1083;&#1080;&#1097;&#1077;&#1084; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1093; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1090; &#1080; &#1087;&#1086;&#1089;&#1090;&#1099;&#1076;&#1085;&#1099;&#1084; &#1089;&#1086;&#1089;&#1091;&#1076;&#1086;&#1084; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;; &#1085;&#1086; &#1074;&#1086;&#1079;&#1076;&#1086;&#1093;&#1085;&#1080; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1081; &#1041;&#1086;&#1075;&#1091; &#1075;&#1088;&#1077;&#1093;&#1080; &#1089;&#1074;&#1086;&#1080;.] (</span><span class="c7">&#1047; &#1062;&#1072;&#1088;. 16, 30</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1089;&#1103; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077;&#1073;&#1086;, &#1076;&#1091;&#1096;&#1077;, &#1080; &#1075;&#1083;&#1072;&#1076; &#1041;&#1086;&#1078;&#1080;&#1081; &#1087;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077; &#1090;&#1103;, &#1077;&#1075;&#1076;&#1072; &#1048;&#1083;&#1080;&#1080; &#1060;&#1077;&#1089;&#1074;&#1080;&#1090;&#1103;&#1085;&#1080;&#1085;&#1072;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1040;&#1093;&#1072;&#1072;&#1074;, &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1080;&#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1077;&#1084; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072;, &#1085;&#1086; &#1057;&#1072;&#1088;&#1072;&#1092;&#1092;&#1080;&#1080; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1074;&#1089;&#1103;, &#1085;&#1072;&#1087;&#1080;&#1090;&#1072;&#1081; &#1087;&#1088;&#1086;&#1088;&#1086;&#1095;&#1091; &#1076;&#1091;&#1096;&#1091;.</span></p><p class="c2"><span class="c1">[&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077;&#1073;&#1086; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103;, &#1076;&#1091;&#1096;&#1072;, &#1080; &#1075;&#1086;&#1083;&#1086;&#1076; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085; &#1085;&#1072; &#1090;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1040;&#1093;&#1072;&#1074;&#1072; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1085;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083; &#1089;&#1083;&#1086;&#1074; &#1048;&#1083;&#1080;&#1080; &#1060;&#1077;&#1089;&#1092;&#1080;&#1090;&#1103;&#1085;&#1080;&#1085;&#1072;; &#1085;&#1086; &#1090;&#1099; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1074;&#1076;&#1086;&#1074;&#1077; &#1057;&#1072;&#1088;&#1077;&#1087;&#1090;&#1089;&#1082;&#1086;&#1081;, &#1085;&#1072;&#1087;&#1080;&#1090;&#1072;&#1081; &#1076;&#1091;&#1096;&#1091; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;.] (</span><span class="c7">&#1047; &#1062;&#1072;&#1088;. 17, 8-9</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1087;&#1072;&#1083;&#1080; &#1048;&#1083;&#1080;&#1072; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1076;&#1074;&#1072;&#1097;&#1080; &#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1048;&#1077;&#1079;&#1072;&#1074;&#1077;&#1083;&#1080;&#1085;&#1099;&#1093;, &#1077;&#1075;&#1076;&#1072; &#1089;&#1090;&#1091;&#1076;&#1085;&#1099;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1080; &#1087;&#1086;&#1075;&#1091;&#1073;&#1080;, &#1074;&#1086; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1093;&#1072;&#1072;&#1074;&#1086;&#1074;&#1086;, &#1085;&#1086; &#1073;&#1077;&#1075;&#1072;&#1081; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1085;&#1080;&#1103; &#1076;&#1074;&#1086;&#1102;, &#1076;&#1091;&#1096;&#1077;, &#1080; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1081;&#1089;&#1103;.</span></p><p class="c2"><span class="c1">[&#1048;&#1083;&#1080;&#1103; &#1087;&#1086;&#1087;&#1072;&#1083;&#1080;&#1083; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1087;&#1086; &#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1048;&#1077;&#1079;&#1072;&#1074;&#1077;&#1083;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1083; &#1075;&#1085;&#1091;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074; &#1077;&#1077; &#1074; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1093;&#1072;&#1074;&#1072;; &#1085;&#1086; &#1090;&#1099;, &#1076;&#1091;&#1096;&#1072;, &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1081; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1080;&#1084; &#1080;&#1084; &#1080; &#1082;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1074; &#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1080;.] (</span><span class="c7">4 &#1062;&#1072;&#1088;. 1, 10-15</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1089;&#1091;&#1097;&#1085;&#1072;&#1103;, &#1080; &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086; &#1045;&#1076;&#1080;&#1085;&#1086;, &#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1077; &#1080; &#1057;&#1074;&#1077;&#1090;, &#1080; &#1057;&#1074;&#1103;&#1090;&#1072; &#1058;&#1088;&#1080;, &#1080; &#1045;&#1076;&#1080;&#1085;&#1086; &#1057;&#1074;&#1103;&#1090;&#1086; &#1087;&#1086;&#1077;&#1090;&#1089;&#1103; &#1041;&#1086;&#1075; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;; &#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080; &#1046;&#1080;&#1074;&#1086;&#1090; &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1099;, &#1076;&#1091;&#1096;&#1077;, &#1074;&#1089;&#1077;&#1093; &#1041;&#1086;&#1075;&#1072;.</span></p><p class="c2"><span class="c1 c3">[&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1089;&#1091;&#1097;&#1085;&#1072;&#1103;, &#1080; &#1086;&#1076;&#1085;&#1086; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1057;&#1074;&#1077;&#1090;&#1099; &#1080; &#1057;&#1074;&#1077;&#1090;, &#1058;&#1088;&#1080; &#1057;&#1074;&#1103;&#1090;&#1099; &#1080; &#1054;&#1076;&#1085;&#1086; &#1051;&#1080;&#1094;&#1086; &#1057;&#1074;&#1103;&#1090;&#1086;, &#1041;&#1086;&#1075;-&#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1074; &#1087;&#1077;&#1089;&#1085;&#1086;&#1087;&#1077;&#1085;&#1080;&#1103;&#1093;; &#1074;&#1086;&#1089;&#1087;&#1086;&#1081; &#1078;&#1077; &#1080; &#1090;&#1099;, &#1076;&#1091;&#1096;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1100; &#1046;&#1080;&#1079;&#1085;&#1100; &#1080; &#1046;&#1080;&#1079;&#1085;&#1080; - &#1041;&#1086;&#1075;&#1072; &#1074;&#1089;&#1077;&#1093;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1055;&#1086;&#1077;&#1084; &#1058;&#1103;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084; &#1058;&#1103;, &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1058;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1103;&#1082;&#1086; &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1099; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1045;&#1076;&#1080;&#1085;&#1072;&#1075;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1041;&#1086;&#1075;&#1072; &#1080; &#1057;&#1072;&#1084;&#1072; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1083;&#1072; &#1077;&#1089;&#1080; &#1085;&#1072;&#1084;, &#1089;&#1091;&#1097;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1053;&#1077;&#1073;&#1077;&#1089;&#1085;&#1072;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1042;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1058;&#1077;&#1073;&#1077;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1080;&#1073;&#1086; &#1058;&#1099; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1054;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1058;&#1088;&#1086;&#1080;&#1094;&#1099;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1041;&#1086;&#1075;&#1072;, &#1080; &#1057;&#1072;&#1084;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;, &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1077; &#1086;&#1073;&#1080;&#1090;&#1077;&#1083;&#1080;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><h1 class="c10" id="h.poie3ew2j46a"><span>&#1055;&#1077;&#1089;&#1085;&#1100; 8</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1045;&#1075;&#1086;&#1078;&#1077; &#1074;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1072;&#1103; &#1089;&#1083;&#1072;&#1074;&#1103;&#1090;, &#1080; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1091;&#1090; &#1061;&#1077;&#1088;&#1091;&#1074;&#1080;&#1084;&#1080; &#1080; &#1057;&#1077;&#1088;&#1072;&#1092;&#1080;&#1084;&#1080;, &#1074;&#1089;&#1103;&#1082;&#1086; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1077; &#1080; &#1090;&#1074;&#1072;&#1088;&#1100;, &#1087;&#1086;&#1081;&#1090;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1089;&#1103; &#1074;&#1077;&#1082;&#1080;.</span></p><p class="c2"><span class="c1 c3">[ &#1050;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076; &#1050;&#1077;&#1084; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1091;&#1090; &#1061;&#1077;&#1088;&#1091;&#1074;&#1080;&#1084;&#1099; &#1080; &#1057;&#1077;&#1088;&#1072;&#1092;&#1080;&#1084;&#1099;, &#1058;&#1086;&#1075;&#1086;, &#1074;&#1089;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1081;&#1090;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077; &#1074;&#1077;&#1082;&#1072;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1077; &#1057;&#1087;&#1072;&#1089;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080; &#1084;&#1103; &#1086;&#1075;&#1085;&#1103; &#1080; &#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1077;&#1078;&#1077; &#1080;&#1084;&#1072;&#1084; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1086; &#1087;&#1088;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1090;&#1080;; &#1086;&#1089;&#1083;&#1072;&#1073;&#1080; &#1084;&#1080; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1082;&#1086;&#1085;&#1094;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080;&#1102; &#1080; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1077;&#1084;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1085;&#1099;&#1081; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1086;&#1075;&#1085;&#1103; &#1080; &#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077;; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1082;&#1086;&#1085;&#1095;&#1080;&#1085;&#1099;, &#1076;&#1072;&#1074; &#1084;&#1085;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100; &#1080; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1077;.]</span></p><p class="c2 c5"><span class="c9 c3"></span></p><p class="c2"><span class="c0">&#1071;&#1082;&#1086; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1074;&#1086;&#1087;&#1080;&#1102; &#1058;&#1080;: &#1087;&#1086;&#1084;&#1103;&#1085;&#1080; &#1084;&#1103;; &#1103;&#1082;&#1086; &#1055;&#1077;&#1090;&#1088;, &#1087;&#1083;&#1072;&#1095;&#1091; &#1075;&#1086;&#1088;&#1094;&#1077;: &#1086;&#1089;&#1083;&#1072;&#1073;&#1080; &#1084;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077;; &#1079;&#1086;&#1074;&#1091;, &#1103;&#1082;&#1086; &#1084;&#1099;&#1090;&#1072;&#1088;&#1100;, &#1089;&#1083;&#1077;&#1079;&#1102;, &#1103;&#1082;&#1086; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1084;&#1086;&#1077; &#1088;&#1099;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1093;&#1072;&#1085;&#1072;&#1085;&#1077;&#1080;&#1085;&#1086;.</span></p><p class="c2"><span class="c1 c3">[&#1050;&#1072;&#1082; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1074;&#1079;&#1099;&#1074;&#1072;&#1102; &#1082; &#1058;&#1077;&#1073;&#1077;: &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080; &#1084;&#1077;&#1085;&#1103;; &#1082;&#1072;&#1082; &#1055;&#1077;&#1090;&#1088;, &#1075;&#1086;&#1088;&#1100;&#1082;&#1086; &#1087;&#1083;&#1072;&#1095;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;; &#1082;&#1072;&#1082; &#1084;&#1099;&#1090;&#1072;&#1088;&#1100;, &#1080;&#1079;&#1076;&#1072;&#1102; &#1074;&#1086;&#1087;&#1083;&#1100;: &#1073;&#1091;&#1076;&#1100; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074; &#1082;&#1086; &#1084;&#1085;&#1077;; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1072;&#1102; &#1089;&#1083;&#1077;&#1079;&#1099;, &#1082;&#1072;&#1082; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;; &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1086;&#1077; &#1088;&#1099;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1090; &#1078;&#1077;&#1085;&#1099; &#1061;&#1072;&#1085;&#1072;&#1085;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081;.]<br></span></p><p class="c2"><span class="c0">&#1043;&#1085;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1080; &#1089;&#1084;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1103; &#1084;&#1086;&#1077;&#1103; &#1076;&#1091;&#1096;&#1080;, &#1045;&#1076;&#1080;&#1085;&#1077; &#1042;&#1088;&#1072;&#1095;&#1091;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100; &#1084;&#1085;&#1077; &#1085;&#1072;&#1083;&#1086;&#1078;&#1080;, &#1080; &#1077;&#1083;&#1077;&#1081;, &#1080; &#1074;&#1080;&#1085;&#1086;, &#1076;&#1077;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103;, &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080;.</span></p><p class="c2"><span class="c1 c3">[&#1054;&#1076;&#1080;&#1085; &#1042;&#1088;&#1072;&#1095; - &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1080; &#1075;&#1085;&#1080;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1077;&#1081; &#1089;&#1084;&#1080;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1091;&#1096;&#1080;; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080; &#1084;&#1085;&#1077; &#1087;&#1083;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100;, &#1077;&#1083;&#1077;&#1081; &#1080; &#1074;&#1080;&#1085;&#1086; - &#1076;&#1077;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103;, &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1061;&#1072;&#1085;&#1072;&#1085;&#1077;&#1102; &#1080; &#1072;&#1079; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1103;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;, &#1074;&#1086;&#1087;&#1080;&#1102;, &#1057;&#1099;&#1085;&#1077; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;; &#1082;&#1072;&#1089;&#1072;&#1102;&#1089;&#1103; &#1082;&#1088;&#1072;&#1103; &#1088;&#1080;&#1079;&#1099;, &#1103;&#1082;&#1086; &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1086;&#1095;&#1080;&#1074;&#1072;&#1103;, &#1087;&#1083;&#1072;&#1095;&#1091;, &#1103;&#1082;&#1086; &#1052;&#1072;&#1088;&#1092;&#1072; &#1080; &#1052;&#1072;&#1088;&#1080;&#1103; &#1085;&#1072;&#1076; &#1051;&#1072;&#1079;&#1072;&#1088;&#1077;&#1084;.</span></p><p class="c2"><span class="c1">[&#1055;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1103; &#1078;&#1077;&#1085;&#1077; &#1061;&#1072;&#1085;&#1072;&#1085;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081;, &#1080; &#1103; &#1074;&#1079;&#1099;&#1074;&#1072;&#1102; &#1082; &#1057;&#1099;&#1085;&#1091; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1091;: &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;; &#1082;&#1072;&#1089;&#1072;&#1102;&#1089;&#1100; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1045;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1082;&#1088;&#1086;&#1074;&#1086;&#1090;&#1086;&#1095;&#1080;&#1074;&#1072;&#1103;, &#1087;&#1083;&#1072;&#1095;&#1091;, &#1082;&#1072;&#1082; &#1052;&#1072;&#1088;&#1092;&#1072; &#1080; &#1052;&#1072;&#1088;&#1080;&#1103; &#1085;&#1072;&#1076; &#1051;&#1072;&#1079;&#1072;&#1088;&#1077;&#1084;.] (</span><span class="c7">&#1052;&#1092;. 9, 20; 15, 22. &#1048;&#1085;. 11, 33</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1077; &#1054;&#1090;&#1095;&#1077;, &#1057;&#1099;&#1085;&#1077; &#1057;&#1086;&#1073;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1077;, &#1059;&#1090;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1102; &#1041;&#1083;&#1072;&#1075;&#1080;&#1081;, &#1044;&#1091;&#1096;&#1077; &#1055;&#1088;&#1072;&#1074;&#1099;&#1081;, &#1057;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1054;&#1090;&#1094;&#1072; &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072; &#1057;&#1083;&#1086;&#1074;&#1077;, &#1044;&#1091;&#1096;&#1077; &#1046;&#1080;&#1074;&#1099;&#1081; &#1080; &#1047;&#1080;&#1078;&#1076;&#1103;&#1081;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;.</span></p><p class="c2"><span class="c1 c3">[&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1054;&#1090;&#1095;&#1077;, &#1057;&#1086;&#1073;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1057;&#1099;&#1085;, &#1059;&#1090;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100; &#1041;&#1083;&#1072;&#1075;&#1080;&#1081;, &#1044;&#1091;&#1093; &#1055;&#1088;&#1072;&#1074;&#1099;&#1081;, &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1057;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;, &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1057;&#1083;&#1086;&#1074;&#1086; &#1054;&#1090;&#1094;&#1072;, &#1044;&#1091;&#1093;, &#1046;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1081; &#1080; &#1057;&#1086;&#1079;&#1080;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1045;&#1076;&#1080;&#1085;&#1072;&#1103;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1071;&#1082;&#1086; &#1086;&#1090; &#1086;&#1073;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1088;&#1074;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1091;&#1084;&#1085;&#1072;&#1103; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1072; &#1045;&#1084;&#1084;&#1072;&#1085;&#1091;&#1080;&#1083;&#1077;&#1074;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1100; &#1074;&#1086; &#1095;&#1088;&#1077;&#1074;&#1077; &#1058;&#1074;&#1086;&#1077;&#1084; &#1087;&#1083;&#1086;&#1090;&#1100; &#1080;&#1089;&#1090;&#1082;&#1072;&#1089;&#1103;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1091; &#1074;&#1086;&#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1091; &#1058;&#1103; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;.</span></p><p class="c2"><span class="c1 c3">[&#1052;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1092;&#1080;&#1088;&#1072; - &#1087;&#1083;&#1086;&#1090;&#1100; &#1045;&#1084;&#1084;&#1072;&#1085;&#1091;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086; &#1095;&#1088;&#1077;&#1074;&#1072;. &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1080;&#1079; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1091;&#1088;&#1087;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086;; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1048;&#1089;&#1090;&#1080;&#1085;&#1085;&#1091;&#1102; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1091;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><h1 class="c10" id="h.ayhumo2r454"><span class="c16 c3">&#1055;&#1077;&#1089;&#1085;&#1100; 9</span></h1><p class="c2"><span class="c6">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c0">&nbsp;&#1041;&#1077;&#1079;&#1089;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1079;&#1072;&#1095;&#1072;&#1090;&#1080;&#1103; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1052;&#1072;&#1090;&#1077;&#1088;&#1077; &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1099;&#1103; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1077;&#1085; &#1055;&#1083;&#1086;&#1076;, &#1041;&#1086;&#1078;&#1080;&#1077; &#1073;&#1086; &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1058;&#1103; &#1074;&#1089;&#1080; &#1088;&#1086;&#1076;&#1080;, &#1103;&#1082;&#1086; &#1041;&#1086;&#1075;&#1086;&#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1052;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1077;&#1084;.</span></p><p class="c2"><span class="c1 c3">[&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090; &#1073;&#1077;&#1089;&#1089;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1095;&#1072;&#1090;&#1080;&#1103; &#1085;&#1077;&#1080;&#1079;&#1098;&#1103;&#1089;&#1085;&#1080;&#1084;&#1086;, &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1086;&#1081; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1077;&#1085; &#1055;&#1083;&#1086;&#1076;, &#1080;&#1073;&#1086; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1041;&#1086;&#1075;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1058;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1041;&#1086;&#1075;&#1086;&#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1091;-&#1052;&#1072;&#1090;&#1077;&#1088;&#1100; &#1084;&#1099;, &#1074;&#1089;&#1077; &#1088;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1077;&#1084;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1053;&#1077;&#1076;&#1091;&#1075;&#1080; &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1103;, &#1085;&#1080;&#1097;&#1080;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1096;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1057;&#1083;&#1086;&#1074;&#1086;, &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1103; &#1091;&#1074;&#1088;&#1072;&#1095;&#1077;&#1074;&#1072;, &#1089; &#1084;&#1099;&#1090;&#1072;&#1088;&#1080; &#1103;&#1076;&#1103;&#1096;&#1077;, &#1089;&#1086; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1082;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1096;&#1077;, &#1048;&#1072;&#1080;&#1088;&#1086;&#1074;&#1099; &#1076;&#1097;&#1077;&#1088;&#1077; &#1076;&#1091;&#1096;&#1091; &#1087;&#1088;&#1077;&#1076;&#1091;&#1084;&#1077;&#1088;&#1096;&#1091;&#1102; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080; &#1086;&#1089;&#1103;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1091;&#1082;&#1080;.</span></p><p class="c2"><span class="c1">[&#1042;&#1088;&#1072;&#1095;&#1091;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;-&#1057;&#1083;&#1086;&#1074;&#1086;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1085;&#1080;&#1097;&#1080;&#1084;, &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1083; &#1091;&#1074;&#1077;&#1095;&#1085;&#1099;&#1093;, &#1074;&#1082;&#1091;&#1096;&#1072;&#1083; &#1089; &#1084;&#1099;&#1090;&#1072;&#1088;&#1103;&#1084;&#1080;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083; &#1089; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1091;&#1082;&#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083; &#1074;&#1099;&#1096;&#1077;&#1076;&#1096;&#1091;&#1102; &#1080;&#1079; &#1090;&#1077;&#1083;&#1072; &#1076;&#1091;&#1096;&#1091; &#1048;&#1072;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1076;&#1086;&#1095;&#1077;&#1088;&#1080;.] (</span><span class="c7">&#1052;&#1092;. 4, 23; 9, 10-11. &#1052;&#1082;. 5, 41-42</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1052;&#1099;&#1090;&#1072;&#1088;&#1100; &#1089;&#1087;&#1072;&#1089;&#1072;&#1096;&#1077;&#1089;&#1103;, &#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1094;&#1077;&#1083;&#1086;&#1084;&#1091;&#1076;&#1088;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1096;&#1077;, &#1080; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1081;, &#1093;&#1074;&#1072;&#1083;&#1103;&#1089;&#1103;, &#1086;&#1089;&#1091;&#1078;&#1076;&#1072;&#1096;&#1077;&#1089;&#1103;. &#1054;&#1074; &#1091;&#1073;&#1086;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080; &#1084;&#1103;; &#1086;&#1074;&#1072; &#1078;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;; &#1089;&#1077;&#1081; &#1078;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1096;&#1077;&#1089;&#1103; &#1074;&#1086;&#1087;&#1080;&#1103;: &#1041;&#1086;&#1078;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1103;, &#1080; &#1087;&#1088;&#1086;&#1095;&#1099;&#1103; &#1073;&#1077;&#1079;&#1091;&#1084;&#1085;&#1099;&#1103; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1099;.</span></p><p class="c2"><span class="c1">[&#1052;&#1099;&#1090;&#1072;&#1088;&#1100; &#1089;&#1087;&#1072;&#1089;&#1089;&#1103; &#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072;&#1089;&#1100; &#1094;&#1077;&#1083;&#1086;&#1084;&#1091;&#1076;&#1088;&#1077;&#1085;&#1085;&#1086;&#1102;, &#1072; &#1075;&#1086;&#1088;&#1076;&#1099;&#1081; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1081; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1089;&#1103; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102;, &#1080;&#1073;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1079;&#1099;&#1074;&#1072;&#1083;: &quot;&#1041;&#1091;&#1076;&#1100; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074; &#1082;&#1086; &#1084;&#1085;&#1077;&quot;; &#1076;&#1088;&#1091;&#1075;&#1072;&#1103;: &quot;&#1055;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;&quot;; &#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1090;&#1097;&#1077;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1083;: &quot;&#1041;&#1086;&#1078;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102; &#1058;&#1077;&#1073;&#1103;&hellip;&quot; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1073;&#1077;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077; &#1088;&#1077;&#1095;&#1080;.] <br>(</span><span class="c7">&#1051;&#1082;. 7, 46-47; 18, 14</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1082;&#1093;&#1077;&#1081; &#1084;&#1099;&#1090;&#1072;&#1088;&#1100; &#1073;&#1077;, &#1085;&#1086; &#1086;&#1073;&#1072;&#1095;&#1077; &#1089;&#1087;&#1072;&#1089;&#1072;&#1096;&#1077;&#1089;&#1103;, &#1080; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1081; &#1057;&#1080;&#1084;&#1086;&#1085; &#1089;&#1086;&#1073;&#1083;&#1072;&#1078;&#1085;&#1103;&#1096;&#1077;&#1089;&#1103;, &#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1087;&#1088;&#1080;&#1080;&#1084;&#1072;&#1096;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1048;&#1084;&#1091;&#1097;&#1072;&#1075;&#1086; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1080; &#1075;&#1088;&#1077;&#1093;&#1080;, &#1102;&#1078;&#1077;, &#1076;&#1091;&#1096;&#1077;, &#1087;&#1086;&#1090;&#1097;&#1080;&#1089;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1090;&#1080;.</span></p><p class="c2"><span class="c1">[&#1047;&#1072;&#1082;&#1093;&#1077;&#1081; &#1073;&#1099;&#1083; &#1084;&#1099;&#1090;&#1072;&#1088;&#1100;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089;&#1087;&#1072;&#1089;&#1089;&#1103;; &#1057;&#1080;&#1084;&#1086;&#1085; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1081; &#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1103;&#1083;&#1089;&#1103;, &#1072; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1048;&#1084;&#1077;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1075;&#1088;&#1077;&#1093;&#1080;; &#1089;&#1087;&#1077;&#1096;&#1080;, &#1076;&#1091;&#1096;&#1072;, &#1080; &#1090;&#1099; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1077;&#1081;.] (</span><span class="c7">&#1051;&#1082;. 7, 39; 19, 9. &#1048;&#1085;. 8, 3-11</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1041;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1077;, &#1086; &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1103;&#1078;&#1077; &#1087;&#1088;&#1080;&#1080;&#1084;&#1096;&#1080; &#1084;&#1080;&#1088;&#1072; &#1072;&#1083;&#1072;&#1074;&#1072;&#1089;&#1090;&#1088;, &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1084;&#1072;&#1079;&#1072;&#1096;&#1077; &#1085;&#1086;&#1079;&#1077; &#1057;&#1087;&#1072;&#1089;&#1086;&#1074;&#1077;, &#1086;&#1090;&#1088;&#1077; &#1078;&#1077; &#1074;&#1083;&#1072;&#1089;&#1099;, &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1088;&#1091;&#1082;&#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1056;&#1072;&#1079;&#1076;&#1080;&#1088;&#1072;&#1102;&#1097;&#1072;&#1075;&#1086; &#1077;&#1103;.</span></p><p class="c2"><span class="c1">[&#1041;&#1077;&#1076;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1090;&#1099; &#1085;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;, &#1074;&#1079;&#1103;&#1074; &#1089;&#1086;&#1089;&#1091;&#1076; &#1089; &#1084;&#1080;&#1088;&#1086;&#1084;, &#1084;&#1072;&#1079;&#1072;&#1083;&#1072; &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1080; &#1086;&#1090;&#1080;&#1088;&#1072;&#1083;&#1072; &#1074;&#1086;&#1083;&#1086;&#1089;&#1072;&#1084;&#1080; &#1085;&#1086;&#1075;&#1080; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1088;&#1072;&#1079;&#1086;&#1088;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1087;&#1088;&#1077;&#1078;&#1085;&#1080;&#1093; &#1077;&#1077; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;.] (</span><span class="c7">&#1051;&#1082;. 7, 37-38</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1043;&#1088;&#1072;&#1076;&#1099;, &#1080;&#1084;&#1078;&#1077; &#1076;&#1072;&#1076;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;&#1077;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1082;&#1072;&#1082;&#1086; &#1087;&#1088;&#1086;&#1082;&#1083;&#1103;&#1090;&#1080; &#1073;&#1099;&#1096;&#1072;. &#1059;&#1073;&#1086;&#1081;&#1089;&#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096;&#1080; &#1103;&#1082;&#1086;&#1078;&#1077; &#1086;&#1085;&#1099;, &#1080;&#1093;&#1078;&#1077; &#1089;&#1086;&#1076;&#1086;&#1084;&#1083;&#1103;&#1085;&#1086;&#1084; &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1072; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1074;, &#1076;&#1072;&#1078;&#1077; &#1076;&#1086; &#1072;&#1076;&#1072; &#1086;&#1089;&#1091;&#1076;&#1080;.</span></p><p class="c2"><span class="c1">[&#1058;&#1099; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1082;&#1083;&#1103;&#1090;&#1099; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;&#1083; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1077;; &#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1089;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080; &#1090;&#1077;&#1073;&#1077; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080;, &#1080;&#1073;&#1086; &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1072;, &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1074; &#1080;&#1093; &#1089;&#1086;&#1076;&#1086;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084;, &#1087;&#1088;&#1080;&#1089;&#1091;&#1076;&#1080;&#1083; &#1080;&#1093; &#1082; &#1072;&#1076;&#1091;.] (</span><span class="c7">&#1051;&#1082;. 10, 12-15</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1044;&#1072; &#1085;&#1077; &#1075;&#1086;&#1088;&#1096;&#1072;&#1103;, &#1086; &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1103;&#1074;&#1080;&#1096;&#1080;&#1089;&#1103; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1077;&#1084;, &#1093;&#1072;&#1085;&#1072;&#1085;&#1077;&#1080; &#1074;&#1077;&#1088;&#1091; &#1089;&#1083;&#1099;&#1096;&#1072;&#1074;&#1096;&#1072;&#1103;, &#1077;&#1103;&#1078;&#1077; &#1076;&#1097;&#1080; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1041;&#1086;&#1078;&#1080;&#1080;&#1084; &#1080;&#1089;&#1094;&#1077;&#1083;&#1080;&#1089;&#1103;; &#1057;&#1099;&#1085;&#1077; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1080; &#1084;&#1077;&#1085;&#1077;, &#1074;&#1086;&#1079;&#1079;&#1086;&#1074;&#1080; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1086;&#1085;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;.</span></p><p class="c2"><span class="c1">[&#1053;&#1077; &#1086;&#1082;&#1072;&#1078;&#1080;&#1089;&#1100;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1087;&#1086; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1080;&#1102; &#1093;&#1091;&#1078;&#1077; &#1093;&#1072;&#1085;&#1072;&#1085;&#1077;&#1103;&#1085;&#1082;&#1080;, &#1089;&#1083;&#1099;&#1096;&#1072;&#1074;&#1096;&#1077;&#1081; &#1086; &#1074;&#1077;&#1088;&#1077;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1041;&#1086;&#1078;&#1080;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1080;&#1089;&#1094;&#1077;&#1083;&#1077;&#1085;&#1072; &#1076;&#1086;&#1095;&#1100; &#1077;&#1077;; &#1074;&#1079;&#1099;&#1074;&#1072;&#1081;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1072;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1091; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1099; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;: &quot;&#1057;&#1099;&#1085; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1080; &#1084;&#1077;&#1085;&#1103;&quot;.] (</span><span class="c7">&#1052;&#1092;. 15, 22</span><span class="c1 c3">)</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c6">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1054;&#1090;&#1094;&#1072; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1084;, &#1057;&#1099;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1077;&#1084;, &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091; &#1074;&#1077;&#1088;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1084;&#1089;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1077;&#1081;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1103;&#1082;&#1086; &#1057;&#1074;&#1077;&#1090;&#1091; &#1080; &#1057;&#1074;&#1077;&#1090;&#1086;&#1084;, &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1091; &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1086;&#1084;, &#1046;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1077;&#1084;&#1091; &#1080; &#1055;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1082;&#1086;&#1085;&#1094;&#1099;.</span></p><p class="c2"><span class="c1 c3">[&#1055;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1084; &#1054;&#1090;&#1094;&#1072;, &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1077;&#1084; &#1057;&#1099;&#1085;&#1072;, &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1084;&#1089;&#1103; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1081; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1082;&#1072;&#1082; &#1057;&#1074;&#1077;&#1090;&#1091; &#1080; &#1057;&#1074;&#1077;&#1090;&#1072;&#1084;, &#1046;&#1080;&#1079;&#1085;&#1080; &#1080; &#1046;&#1080;&#1079;&#1085;&#1103;&#1084;, &#1046;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1077;&#1084;&#1091; &#1080; &#1055;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c6">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c0">&nbsp;&#1043;&#1088;&#1072;&#1076; &#1058;&#1074;&#1086;&#1081; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1081;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1074; &#1058;&#1077;&#1073;&#1077; &#1073;&#1086; &#1089;&#1077;&#1081; &#1074;&#1077;&#1088;&#1085;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;&#1103;&#1081;, &#1074; &#1058;&#1077;&#1073;&#1077; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1058;&#1086;&#1073;&#1086;&#1102; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1103;&#1081;, &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1080; &#1087;&#1083;&#1077;&#1085;&#1103;&#1077;&#1090; &#1088;&#1072;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c2"><span class="c1 c3">[&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1081; &#1075;&#1088;&#1072;&#1076; &#1057;&#1074;&#1086;&#1081;, &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;. &#1055;&#1086;&#1076; &#1058;&#1074;&#1086;&#1077;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1086;&#1102; &#1086;&#1085; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1074;&#1077;&#1088;&#1086;&#1102;, &#1080; &#1086;&#1090; &#1058;&#1077;&#1073;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1087;&#1088;&#1080; &#1058;&#1074;&#1086;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1085;&#1077;&#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1084;&#1086; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1073;&#1077;&#1088;&#1077;&#1090; &#1074; &#1087;&#1083;&#1077;&#1085; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074; &#1080; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1080;&#1093; &#1074; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080;.]</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c6">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c0">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1077; &#1086;&#1090;&#1095;&#1077; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c2 c5"><span class="c1 c3"></span></p><p class="c2"><span class="c0">&#1040;&#1085;&#1076;&#1088;&#1077;&#1077; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080; &#1086;&#1090;&#1095;&#1077; &#1090;&#1088;&#1077;&#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081;, &#1087;&#1072;&#1089;&#1090;&#1099;&#1088;&#1102; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1081; &#1084;&#1086;&#1083;&#1103;&#1089;&#1103; &#1086; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1090;&#1103;, &#1076;&#1072; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1084;&#1089;&#1103; &#1074;&#1089;&#1080; &#1075;&#1085;&#1077;&#1074;&#1072;, &#1080; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;, &#1080; &#1090;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1073;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1099;&#1093;, &#1095;&#1090;&#1091;&#1097;&#1080;&#1080; &#1090;&#1074;&#1086;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1074;&#1077;&#1088;&#1085;&#1086;.</span></p><p class="c2"><span class="c1 c3">[&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1086;&#1095;&#1090;&#1080;&#1084;&#1099;&#1081;, &#1086;&#1090;&#1077;&#1094; &#1087;&#1088;&#1077;&#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1087;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1090;&#1077;&#1073;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1075;&#1085;&#1077;&#1074;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1077;&#1083;&#1080; &#1080; &#1073;&#1077;&#1089;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1084; &#1074;&#1089;&#1077;&#1084;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1090;&#1074;&#1086;&#1102;.]</span></p><p class="c5 c24"><span class="c3 c23"></span></p><p class="c2 c5"><span class="c0"></span></p></body></html>