<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=cXxCiXacHPaqkz2Db3A6gDkoSpMNqERXUQJVKxk4yX1xzZXQNHCmr5jwDOnK2-5XZubRjpLk7fYBQCDOQuSjUg);ol{margin:0;padding:0}table td,table th{padding:0}.c17{padding-top:14pt;padding-bottom:13.5pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c15{padding-top:0pt;padding-bottom:14pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:16pt}.c11{color:#000000;font-weight:900;text-decoration:none;vertical-align:baseline;font-size:24pt;font-family:"Roboto";font-style:normal}.c7{padding-top:24pt;padding-bottom:10pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c14{padding-top:0pt;padding-bottom:10pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:16pt}.c1{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Roboto Serif";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto";font-style:normal}.c13{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Calibri";font-style:normal}.c12{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Georgia"}.c9{color:#000000;text-decoration:none;vertical-align:baseline;font-size:22pt;font-family:"Roboto";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto"}.c5{font-size:14pt;font-family:"Roboto Serif";color:#666666;font-weight:400}.c16{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.c2{color:#980000;font-style:italic}.c6{font-style:italic}.c8{font-weight:700}.title{padding-top:0pt;color:#000000;font-weight:900;font-size:28pt;padding-bottom:10pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}.subtitle{padding-top:0pt;color:#666666;font-size:20pt;padding-bottom:10pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:center}li{color:#000000;font-size:16pt;font-family:"Roboto"}p{margin:0;color:#000000;font-size:16pt;font-family:"Roboto"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:22pt;padding-bottom:10pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:center}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c16 doc-content"><p class="c15 title" id="h.roeoecb9e4i"><span class="c8">&#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1082;&#1072;&#1085;&#1086;&#1085; &#1040;&#1085;&#1076;&#1088;&#1077;&#1103; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086;</span><span><br></span><span class="c11">(&#1089; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;)</span></p><p class="c17 subtitle" id="h.gjdgxs"><span class="c6 c12">&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1075; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1089;&#1077;&#1076;&#1084;&#1080;&#1094;&#1099; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;</span></p><h1 class="c7" id="h.dnpo6afa6vob"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 1</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1080; &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1073;&#1099;&#1089;&#1090;&#1100; &#1084;&#1085;&#1077; &#1074;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;, &#1057;&#1077;&#1081; &#1084;&#1086;&#1081; &#1041;&#1086;&#1075;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102; &#1045;&#1075;&#1086;, &#1041;&#1086;&#1075; &#1086;&#1090;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086;, &#1080; &#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1091; &#1045;&#1075;&#1086;, &#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1073;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1089;&#1103;.</span></p><p class="c3"><span class="c5">[&#1055;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1080; &#1055;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1084;&#1085;&#1077; &#1082;&#1086; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1102;, &#1054;&#1085; &#1041;&#1086;&#1075; &#1084;&#1086;&#1081;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102; &#1045;&#1075;&#1086;, &#1041;&#1086;&#1075;&#1072; &#1086;&#1090;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086;, &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1091; &#1045;&#1075;&#1086;, &#1080;&#1073;&#1086; &#1054;&#1085; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1089;&#1093;. 15, 1-2</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;, &#1041;&#1086;&#1078;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1075;&#1085;&#1095;&#1077; &#1041;&#1086;&#1078;&#1080;&#1081;, &#1074;&#1079;&#1077;&#1084;&#1083;&#1103;&#1081; &#1075;&#1088;&#1077;&#1093;&#1080; &#1074;&#1089;&#1077;&#1093;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077;, &#1080; &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1077;&#1085;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c5">[&#1040;&#1075;&#1085;&#1077;&#1094; &#1041;&#1086;&#1078;&#1080;&#1081;, &#1074;&#1079;&#1103;&#1074;&#1096;&#1080;&#1081; &#1075;&#1088;&#1077;&#1093;&#1080; &#1074;&#1089;&#1077;&#1093;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1085;. 1, 29</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1102;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093; &#1058;&#1080;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1080; &#1084;&#1103;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080; &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1077;&#1085;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c1">[&#1050; &#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1102;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1103; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1053;&#1077; &#1074;&#1085;&#1080;&#1076;&#1080; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102; &#1074; &#1089;&#1091;&#1076;, &#1085;&#1086;&#1089;&#1103; &#1084;&#1086;&#1103; &#1076;&#1077;&#1103;&#1085;&#1080;&#1103;, &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1072; &#1080;&#1079;&#1099;&#1089;&#1082;&#1091;&#1103; &#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1086; &#1074; &#1097;&#1077;&#1076;&#1088;&#1086;&#1090;&#1072;&#1093; &#1058;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1077;&#1079;&#1080;&#1088;&#1072;&#1103; &#1084;&#1086;&#1103; &#1083;&#1102;&#1090;&#1072;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1103;, &#1042;&#1089;&#1077;&#1089;&#1080;&#1083;&#1100;&#1085;&#1077;.</span></p><p class="c3"><span class="c1">[&#1053;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102; &#1074; &#1089;&#1091;&#1076;, &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103; &#1084;&#1086;&#1080; &#1076;&#1077;&#1083;&#1072;, &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1091;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080; &#1086;&#1073;&#1083;&#1080;&#1095;&#1072;&#1103; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1087;&#1086; &#1058;&#1074;&#1086;&#1080;&#1084; &#1097;&#1077;&#1076;&#1088;&#1086;&#1090;&#1072;&#1084; &#1087;&#1088;&#1077;&#1079;&#1080;&#1088;&#1072;&#1103; &#1084;&#1086;&#1080; &#1079;&#1083;&#1086;&#1076;&#1077;&#1103;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1042;&#1089;&#1077;&#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1088;&#1080;&#1093;&#1086;&#1078;&#1076;&#1091; &#1058;&#1080;, &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102; &#1084;&#1086;&#1077;&#1084;&#1091;: &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080; &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1077;&#1085;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c1">[&#1042;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103;: &#1082; &#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1078;&#1091;, &#1084;&#1086;&#1077;&#1084;&#1091; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1041;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086; &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1077; &#1080;&#1078;&#1076;&#1080;&#1074; &#1075;&#1088;&#1077;&#1093;&#1086;&#1084;, &#1087;&#1091;&#1089;&#1090; &#1077;&#1089;&#1084;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1074;&#1099;&#1093;, &#1075;&#1083;&#1072;&#1076;&#1089;&#1090;&#1074;&#1091;&#1103; &#1078;&#1077; &#1079;&#1086;&#1074;&#1091;: &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1103;.</span></p><p class="c3"><span class="c1">[&#1056;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074; &#1074; &#1075;&#1088;&#1077;&#1093;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;, &#1103; &#1095;&#1091;&#1078;&#1076; &#1089;&#1074;&#1103;&#1090;&#1099;&#1093; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1086;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1103; &#1075;&#1086;&#1083;&#1086;&#1076;, &#1074;&#1079;&#1099;&#1074;&#1072;&#1102;: &#1048;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080; , &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1088;&#1080;&#1082;&#1083;&#1086;&#1085;&#1100;&#1096;&#1080;&#1089;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1099;&#1084; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1082; &#1057;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1089;&#1083;&#1072;&#1076;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1077;&#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1072;&#1103; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;, &#1080; &#1074;&#1089;&#1103;&#1082;&#1091;&#1102; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100; &#1074;&#1089;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074;&#1077;&#1081;&#1085;&#1086;, &#1103;&#1082;&#1086; &#1077;&#1076;&#1080;&#1085;&#1091;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;.</span></p><p class="c3"><span class="c1">[&#1055;&#1086;&#1082;&#1086;&#1088;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1103;&#1084;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1045;&#1084;&#1091;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1085;&#1077;&#1086;&#1073;&#1091;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;, &#1080; &#1074;&#1089;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1076;&#1085;&#1091;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1072; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;&#1084;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;, </span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1055;&#1088;&#1077;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1074;&#1086; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1072;, &#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c1">[&#1055;&#1088;&#1077;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1050;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1082;&#1072;&#1082; &#1045;&#1076;&#1080;&#1085;&#1086;&#1084;&#1091; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1072;&#1103;, &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;, </span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086; &#1080; &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1058;&#1077;&#1073;&#1077; &#1087;&#1086;&#1102;&#1097;&#1080;&#1093;, &#1074;&#1086;&#1079;&#1084;&#1080; &#1073;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077; &#1090;&#1103;&#1078;&#1082;&#1086;&#1077; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1103;&#1082;&#1086; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072; &#1063;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1082;&#1072;&#1102;&#1097;&#1072;&#1089;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1084;&#1103;.</span></p><p class="c3"><span class="c1">[&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1080; &#1055;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074;&#1089;&#1077;&#1084; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1058;&#1077;&#1073;&#1103;, &#1089;&#1085;&#1080;&#1084;&#1080; &#1089; &#1084;&#1077;&#1085;&#1103; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103; &#1075;&#1088;&#1077;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072; &#1053;&#1077;&#1087;&#1086;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.y0jp06yr7dtp"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 2</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1103;&#1082;&#1086; &#1040;&#1079; &#1077;&#1089;&#1084;&#1100; &#1041;&#1086;&#1075;, &#1084;&#1072;&#1085;&#1085;&#1091; &#1086;&#1076;&#1086;&#1078;&#1076;&#1080;&#1074;&#1099;&#1081; &#1080; &#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1082;&#1072;&#1084;&#1077;&#1085;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1099;&#1081; &#1076;&#1088;&#1077;&#1074;&#1083;&#1077; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1080; &#1083;&#1102;&#1076;&#1077;&#1084; &#1052;&#1086;&#1080;&#1084;, &#1076;&#1077;&#1089;&#1085;&#1080;&#1094;&#1077;&#1102; &#1077;&#1076;&#1080;&#1085;&#1086;&#1102; &#1080; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;&#1102; &#1052;&#1086;&#1077;&#1102;.</span></p><p class="c3"><span class="c5">[&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1071; - &#1041;&#1086;&#1075;, &#1074; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1080;&#1089;&#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1080;&#1081; &#1084;&#1072;&#1085;&#1085;&#1091; &#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1074;&#1096;&#1080;&#1081; &#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1082;&#1072;&#1084;&#1085;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1052;&#1086;&#1077;&#1084;&#1091; &#1074; &#1087;&#1091;&#1089;&#1090;&#1099;&#1085;&#1077; - &#1086;&#1076;&#1085;&#1080;&#1084; &#1057;&#1074;&#1086;&#1080;&#1084; &#1074;&#1089;&#1077;&#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1089;&#1093;. 16, 14; 17, 6</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1052;&#1091;&#1078;&#1072; &#1091;&#1073;&#1080;&#1093;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077;&#1090;, &#1074; &#1103;&#1079;&#1074;&#1091; &#1084;&#1085;&#1077; &#1080; &#1102;&#1085;&#1086;&#1096;&#1091; &#1074; &#1089;&#1090;&#1088;&#1091;&#1087;, &#1051;&#1072;&#1084;&#1077;&#1093;, &#1088;&#1099;&#1076;&#1072;&#1103; &#1074;&#1086;&#1087;&#1080;&#1103;&#1096;&#1077;; &#1090;&#1099; &#1078;&#1077; &#1085;&#1077; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1077;&#1096;&#1080;, &#1086; &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1086;&#1082;&#1072;&#1083;&#1103;&#1074;&#1096;&#1080; &#1087;&#1083;&#1086;&#1090;&#1100; &#1080; &#1091;&#1084; &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1074;&#1096;&#1080;.</span></p><p class="c3"><span class="c5">[&#1052;&#1091;&#1078;&#1072; &#1091;&#1073;&#1080;&#1083; &#1103;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1051;&#1072;&#1084;&#1077;&#1093;, &#1074; &#1103;&#1079;&#1074;&#1091; &#1089;&#1077;&#1073;&#1077;, &#1080; &#1102;&#1085;&#1086;&#1096;&#1091; - &#1074; &#1088;&#1072;&#1085;&#1091; &#1089;&#1077;&#1073;&#1077;, &#1074;&#1079;&#1099;&#1074;&#1072;&#1083; &#1086;&#1085;, &#1088;&#1099;&#1076;&#1072;&#1103;; &#1090;&#1099; &#1078;&#1077;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1085;&#1077; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1077;&#1096;&#1100;, &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1074; &#1090;&#1077;&#1083;&#1086; &#1080; &#1087;&#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1074; &#1091;&#1084;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 4, 23</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1090;&#1086;&#1083;&#1087; &#1091;&#1084;&#1091;&#1076;&#1088;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1080;, &#1086; &#1076;&#1091;&#1096;&#1077;, &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1076;&#1088;&#1091;&#1079;&#1080;&#1090;&#1080; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1086;&#1093;&#1086;&#1090;&#1100;&#1084;&#1080;, &#1072;&#1097;&#1077; &#1085;&#1077; &#1073;&#1099; &#1047;&#1080;&#1078;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1091;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099; &#1090;&#1074;&#1086;&#1103; &#1080; &#1085;&#1080;&#1079;&#1074;&#1077;&#1088;&#1075;&#1083; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1091;&#1093;&#1080;&#1097;&#1088;&#1077;&#1085;&#1080;&#1103; &#1090;&#1074;&#1086;&#1103;.</span></p><p class="c3"><span class="c5">[&#1058;&#1099; &#1091;&#1084;&#1091;&#1076;&#1088;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1076;&#1091;&#1096;&#1072;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1087; &#1080; &#1074;&#1086;&#1079;&#1076;&#1074;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1085;&#1102; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1086;&#1078;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1086; &#1058;&#1074;&#1086;&#1088;&#1077;&#1094; &#1086;&#1073;&#1091;&#1079;&#1076;&#1072;&#1083; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1099; &#1090;&#1074;&#1086;&#1080; &#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1075; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102; &#1090;&#1074;&#1086;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 11, 3-4</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1054; &#1082;&#1072;&#1082;&#1086; &#1087;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1093; &#1051;&#1072;&#1084;&#1077;&#1093;&#1091;, &#1087;&#1077;&#1088;&#1074;&#1086;&#1084;&#1091; &#1091;&#1073;&#1080;&#1081;&#1094;&#1077;, &#1076;&#1091;&#1096;&#1091; &#1103;&#1082;&#1086; &#1084;&#1091;&#1078;&#1072;, &#1091;&#1084; &#1103;&#1082;&#1086; &#1102;&#1085;&#1086;&#1096;&#1091;, &#1103;&#1082;&#1086; &#1073;&#1088;&#1072;&#1090;&#1072; &#1078;&#1077; &#1084;&#1086;&#1077;&#1075;&#1086;, &#1090;&#1077;&#1083;&#1086; &#1091;&#1073;&#1080;&#1074;, &#1103;&#1082;&#1086; &#1050;&#1072;&#1080;&#1085; &#1091;&#1073;&#1080;&#1081;&#1094;&#1072;, &#1083;&#1102;&#1073;&#1086;&#1089;&#1083;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1100;&#1084;&#1080;.</span></p><p class="c3"><span class="c1">[&#1054;, &#1082;&#1072;&#1082; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1089;&#1103; &#1103; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084;&#1091; &#1091;&#1073;&#1080;&#1081;&#1094;&#1077; &#1051;&#1072;&#1084;&#1077;&#1093;&#1091;, &#1091;&#1073;&#1080;&#1074; &#1076;&#1091;&#1096;&#1091;, &#1082;&#1072;&#1082; &#1084;&#1091;&#1078;&#1072;, &#1091;&#1084; - &#1082;&#1072;&#1082; &#1102;&#1085;&#1086;&#1096;&#1091;, &#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1091;&#1073;&#1080;&#1081;&#1094;&#1077; &#1050;&#1072;&#1080;&#1085;&#1091; - &#1090;&#1077;&#1083;&#1086; &#1084;&#1086;&#1077;, &#1082;&#1072;&#1082; &#1073;&#1088;&#1072;&#1090;&#1072;, &#1089;&#1083;&#1072;&#1089;&#1090;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1099;&#1084;&#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1054;&#1076;&#1086;&#1078;&#1076;&#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1086;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1086;&#1075;&#1085;&#1100; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1080;&#1077; &#1075;&#1085;&#1077;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077;, &#1089;&#1086;&#1078;&#1077;&#1075; &#1089;&#1086;&#1076;&#1086;&#1084;&#1083;&#1103;&#1085;&#1099;; &#1090;&#1099; &#1078;&#1077; &#1086;&#1075;&#1085;&#1100; &#1074;&#1078;&#1077;&#1075;&#1083;&#1072; &#1077;&#1089;&#1080; &#1075;&#1077;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081;, &#1074; &#1085;&#1077;&#1084;&#1078;&#1077; &#1080;&#1084;&#1072;&#1096;&#1080;, &#1086; &#1076;&#1091;&#1096;&#1077;, &#1089;&#1086;&#1078;&#1077;&#1097;&#1080;&#1089;&#1103;.</span></p><p class="c3"><span class="c5">[&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1083;&#1080;&#1083; &#1076;&#1086;&#1078;&#1076;&#1077;&#1084; &#1086;&#1075;&#1086;&#1085;&#1100; &#1086;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1087;&#1086;&#1087;&#1072;&#1083;&#1080;&#1074; &#1085;&#1077;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;&#1077; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1080;&#1077; &#1089;&#1086;&#1076;&#1086;&#1084;&#1083;&#1103;&#1085;; &#1090;&#1099; &#1078;&#1077;, &#1076;&#1091;&#1096;&#1072;, &#1088;&#1072;&#1079;&#1086;&#1078;&#1075;&#1083;&#1072; &#1086;&#1075;&#1086;&#1085;&#1100; &#1075;&#1077;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1075;&#1086;&#1088;&#1077;&#1090;&#1100;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 19, 24</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1059;&#1103;&#1079;&#1074;&#1080;&#1093;&#1089;&#1103;, &#1091;&#1088;&#1072;&#1085;&#1080;&#1093;&#1089;&#1103;, &#1089;&#1077; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099; &#1074;&#1088;&#1072;&#1078;&#1080;&#1103; &#1091;&#1103;&#1079;&#1074;&#1080;&#1074;&#1096;&#1099;&#1103; &#1084;&#1086;&#1102; &#1076;&#1091;&#1096;&#1091; &#1080; &#1090;&#1077;&#1083;&#1086;, &#1089;&#1077; &#1089;&#1090;&#1088;&#1091;&#1087;&#1080;, &#1075;&#1085;&#1086;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1084;&#1088;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1087;&#1080;&#1102;&#1090;, &#1088;&#1072;&#1085;&#1099; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1086;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;.</span></p><p class="c3"><span class="c1">[&#1048;&#1079;&#1088;&#1072;&#1085;&#1077;&#1085; &#1103;, &#1080;&#1079;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;; &#1074;&#1086;&#1090; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099; &#1074;&#1088;&#1072;&#1075;&#1072;, &#1087;&#1088;&#1086;&#1085;&#1079;&#1080;&#1074;&#1096;&#1080;&#1077; &#1076;&#1091;&#1096;&#1091; &#1084;&#1086;&#1102; &#1080; &#1090;&#1077;&#1083;&#1086;; &#1074;&#1086;&#1090; &#1088;&#1072;&#1085;&#1099;, &#1103;&#1079;&#1074;&#1099; &#1080; &#1089;&#1090;&#1088;&#1091;&#1087;&#1099; &#1074;&#1086;&#1087;&#1080;&#1102;&#1090; &#1086;&#1073; &#1091;&#1076;&#1072;&#1088;&#1072;&#1093; &#1089;&#1072;&#1084;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1086;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1088;&#1086;&#1089;&#1090;&#1077;&#1088;&#1083;&#1072; &#1077;&#1089;&#1080; &#1088;&#1091;&#1094;&#1077; &#1090;&#1074;&#1086;&#1080; &#1082; &#1097;&#1077;&#1076;&#1088;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1074; &#1073;&#1077;&#1079;&#1076;&#1085;&#1077; &#1079;&#1086;&#1083; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1084;&#1072;&#1103;; &#1080; &#1103;&#1082;&#1086;&#1078;&#1077; &#1055;&#1077;&#1090;&#1088;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1085;&#1086; &#1088;&#1091;&#1082;&#1091; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1077;, &#1090;&#1074;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1080; &#1048;&#1089;&#1082;&#1080;&#1081;.</span></p><p class="c3"><span class="c5">[&#1059;&#1090;&#1086;&#1087;&#1072;&#1103; &#1074; &#1073;&#1077;&#1079;&#1076;&#1085;&#1077; &#1079;&#1083;&#1072;, &#1090;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1088;&#1083;&#1072;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1088;&#1091;&#1082;&#1080; &#1089;&#1074;&#1086;&#1080; &#1082; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1054;&#1085;, &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1097;&#1072; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1086; &#1087;&#1086;&#1076;&#1072;&#1083; &#1090;&#1077;&#1073;&#1077;, &#1082;&#1072;&#1082; &#1055;&#1077;&#1090;&#1088;&#1091;, &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1088;&#1091;&#1082;&#1091;.] &nbsp;(</span><span class="c5 c6">&#1052;&#1092;. 14, 31</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;, </span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077;, &#1082;&#1072;&#1102;&#1097;&#1072;&#1089;&#1103; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1072; &#1089;&#1087;&#1072;&#1089;&#1080;, &#1058;&#1074;&#1086;&#1077; &#1077;&#1089;&#1084;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1079;&#1088;&#1080;, &#1085;&#1086; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080; &#1084;&#1103; &#1086;&#1075;&#1085;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3"><span class="c1">[&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;, &#1103; - &#1058;&#1074;&#1086;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1079;&#1088;&#1080;, &#1085;&#1086; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1080;&#1079;&#1073;&#1072;&#1074;&#1100; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1075;&#1086;&#1085;&#1100;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;, </span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1077;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086; &#1082; &#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1089;&#1091;&#1097;&#1080;&#1093; &#1074; &#1073;&#1091;&#1088;&#1080;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1072;&#1075;&#1086; &#1080; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1057;&#1099;&#1085;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1080; &#1080; &#1084;&#1085;&#1077; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080;.</span></p><p class="c3"><span class="c1">[&#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1042;&#1083;&#1072;&#1076;&#1099;&#1095;&#1080;&#1094;&#1072;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1102;&#1097;&#1080;&#1093; &#1082; &#1058;&#1077;&#1073;&#1077; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1080;&#1097;&#1077; &#1076;&#1083;&#1103; &#1079;&#1072;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;&#1093; &#1073;&#1091;&#1088;&#1077;&#1081;, &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1086;&#1085;&#1080; &#1085;&#1072; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1086; &#1084;&#1085;&#1077; &#1052;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1086;&#1075;&#1086; &#1058;&#1074;&#1086;&#1088;&#1094;&#1072; &#1080; &#1057;&#1099;&#1085;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.zaahojinx1nl"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 3</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1059;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1081; &#1058;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1096;&#1077;&#1077;&#1089;&#1103; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1086;&#1077;, &#1103;&#1082;&#1086; &#1045;&#1076;&#1080;&#1085; &#1057;&#1074;&#1103;&#1090; &#1077;&#1089;&#1080; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</span></p><p class="c3"><span class="c1">[&#1059;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1085;&#1072; &#1082;&#1072;&#1084;&#1085;&#1077; &#1058;&#1074;&#1086;&#1080;&#1093; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1081; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1074;&#1096;&#1077;&#1077;&#1089;&#1103; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1086;&#1077;, &#1080;&#1073;&#1086; &#1058;&#1099; &#1054;&#1076;&#1080;&#1085; &#1057;&#1074;&#1103;&#1090; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1075;&#1072;&#1088;&#1077; &#1076;&#1088;&#1077;&#1074;&#1083;&#1077;, &#1076;&#1091;&#1096;&#1077;, &#1077;&#1075;&#1080;&#1087;&#1090;&#1103;&#1085;&#1099;&#1085;&#1077; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1103; &#1077;&#1089;&#1080;, &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1088;&#1086;&#1078;&#1076;&#1096;&#1080; &#1085;&#1086;&#1074;&#1072;&#1075;&#1086; &#1048;&#1089;&#1084;&#1072;&#1080;&#1083;&#1072;, &#1087;&#1088;&#1077;&#1079;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c3"><span class="c5">[&#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081; &#1040;&#1075;&#1072;&#1088;&#1080; &#1077;&#1075;&#1080;&#1087;&#1090;&#1103;&#1085;&#1082;&#1077; &#1091;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1099;, &#1076;&#1091;&#1096;&#1072;, &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1086;&#1084; &#1080; &#1088;&#1086;&#1076;&#1080;&#1074; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1048;&#1079;&#1084;&#1072;&#1080;&#1083;&#1072; - &#1076;&#1077;&#1088;&#1079;&#1086;&#1089;&#1090;&#1100;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 16, 16</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1048;&#1072;&#1082;&#1086;&#1074;&#1083;&#1102; &#1083;&#1077;&#1089;&#1090;&#1074;&#1080;&#1094;&#1091; &#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1084;&#1091;&#1102; &#1086;&#1090; &#1079;&#1077;&#1084;&#1083;&#1080; &#1082; &#1085;&#1077;&#1073;&#1077;&#1089;&#1077;&#1084;: &#1087;&#1086;&#1095;&#1090;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083;&#1072; &#1077;&#1089;&#1080; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1072; &#1090;&#1074;&#1077;&#1088;&#1076;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1103;.</span></p><p class="c3"><span class="c1">[&#1058;&#1099; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1086; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077; &#1089; &#1079;&#1077;&#1084;&#1083;&#1080; &#1076;&#1086; &#1085;&#1077;&#1073;&#1077;&#1089;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1048;&#1072;&#1082;&#1086;&#1074;&#1091;; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1078;&#1077; &#1090;&#1099; &#1085;&#1077; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1072; - &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1103;?<br>(&#1041;&#1099;&#1090;. 28, 12)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1080; &#1094;&#1072;&#1088;&#1103; &#1091;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1072;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1078;&#1080;&#1090;&#1080;&#1103;, &#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1094;&#1077;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081;.</span></p><p class="c3"><span class="c5">[&#1055;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1091; &#1041;&#1086;&#1078;&#1080;&#1102; &#1080; &#1094;&#1072;&#1088;&#1102; &#1086;&#1076;&#1080;&#1085;&#1086;&#1082;&#1086;&#1084;&#1091; &#1052;&#1077;&#1083;&#1093;&#1080;&#1089;&#1077;&#1076;&#1077;&#1082;&#1091;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 14, 18. &#1045;&#1074;&#1088;. 7, 1-3</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1077;&#1085;&#1080;, &#1076;&#1091;&#1096;&#1077; &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1072;&#1103;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1080;&#1084;&#1077;&#1090; &#1082;&#1086;&#1085;&#1077;&#1094; &#1078;&#1080;&#1090;&#1080;&#1103; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1076;&#1072;&#1078;&#1077; &#1076;&#1074;&#1077;&#1088;&#1100; &#1085;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090; &#1095;&#1077;&#1088;&#1090;&#1086;&#1075;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</span></p><p class="c3"><span class="c1">[&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1089;&#1100; &#1080; &#1074;&#1086;&#1079;&#1076;&#1099;&#1093;&#1072;&#1081;, &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1089;&#1103; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090; &#1076;&#1074;&#1077;&#1088;&#1100; &#1073;&#1088;&#1072;&#1095;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1090;&#1086;&#1075;&#1072;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1053;&#1077; &#1073;&#1091;&#1076;&#1080; &#1089;&#1090;&#1086;&#1083;&#1087; &#1089;&#1083;&#1072;&#1085;&#1099;&#1081;, &#1076;&#1091;&#1096;&#1077;, &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1103; &#1074;&#1089;&#1087;&#1103;&#1090;&#1100;, &#1086;&#1073;&#1088;&#1072;&#1079; &#1076;&#1072; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1090; &#1090;&#1103; &#1089;&#1086;&#1076;&#1086;&#1084;&#1089;&#1082;&#1080;&#1081;, &#1075;&#1086;&#1088;&#1077; &#1074; &#1057;&#1080;&#1075;&#1086;&#1088; &#1089;&#1087;&#1072;&#1089;&#1072;&#1081;&#1089;&#1103;.</span></p><p class="c3"><span class="c5">[&#1053;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1081;&#1089;&#1103; &#1089;&#1086;&#1083;&#1103;&#1085;&#1099;&#1084; &#1089;&#1090;&#1086;&#1083;&#1087;&#1086;&#1084;, &#1076;&#1091;&#1096;&#1072;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1076;&#1072; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1090; &#1090;&#1077;&#1073;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1089;&#1086;&#1076;&#1086;&#1084;&#1083;&#1103;&#1085;; &#1089;&#1087;&#1072;&#1089;&#1072;&#1081;&#1089;&#1103; &#1085;&#1072; &#1075;&#1086;&#1088;&#1091; &#1074; &#1057;&#1080;&#1075;&#1086;&#1088;.] &nbsp;(</span><span class="c5 c6">&#1041;&#1099;&#1090;. 19, 19-23; 19, 26</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1052;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1058;&#1077;&#1073;&#1077; &#1087;&#1086;&#1102;&#1097;&#1080;&#1093; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1080;, &#1085;&#1086; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;, &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1095;&#1077;, &#1080; &#1087;&#1086;&#1076;&#1072;&#1078;&#1076;&#1100; &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1088;&#1086;&#1089;&#1103;&#1097;&#1080;&#1084; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c3"><span class="c1">[&#1053;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1075;&#1085;&#1080;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1084;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1058;&#1077;&#1073;&#1103;, &#1085;&#1086; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1103;&#1097;&#1080;&#1084; &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1076;&#1072;&#1088;&#1091;&#1081; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;, </span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1074; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1048;&#1087;&#1086;&#1089;&#1090;&#1072;&#1089;&#1077;&#1081;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1085;&#1099;, &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1102;&#1097;&#1099;&#1103;&#1089;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;.</span></p><p class="c3"><span class="c1">[&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1053;&#1077;&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103;, &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1074; &#1090;&#1088;&#1086;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1051;&#1080;&#1094; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1085;&#1072;&#1089;, &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;, </span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1054;&#1090; &#1054;&#1090;&#1094;&#1072; &#1073;&#1077;&#1079;&#1083;&#1077;&#1090;&#1085;&#1072; &#1057;&#1099;&#1085;&#1072; &#1074; &#1083;&#1077;&#1090;&#1086;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1085;&#1077;&#1080;&#1089;&#1082;&#1091;&#1089;&#1086;&#1084;&#1091;&#1078;&#1085;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077; &#1095;&#1091;&#1076;&#1086;, &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1096;&#1080; &#1044;&#1077;&#1074;&#1072; &#1076;&#1086;&#1103;&#1097;&#1080;.</span></p><p class="c3"><span class="c1">[&#1058;&#1099;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1098;&#1085;&#1080;&#1094;&#1072;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1074;&#1096;&#1080; &#1084;&#1091;&#1078;&#1072;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1057;&#1099;&#1085;&#1072; &#1086;&#1090; &#1054;&#1090;&#1094;&#1072; &#1074;&#1085;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; - &#1076;&#1080;&#1074;&#1085;&#1086;&#1077; &#1095;&#1091;&#1076;&#1086;: &#1087;&#1080;&#1090;&#1072;&#1103; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;&#1084;, &#1087;&#1088;&#1077;&#1073;&#1099;&#1083;&#1072; &#1044;&#1077;&#1074;&#1086;&#1102;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.1c3dnbb9tqmw"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 4</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1059;&#1089;&#1083;&#1099;&#1096;&#1072; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1080; &#1091;&#1073;&#1086;&#1103;&#1089;&#1103;, &#1103;&#1082;&#1086; &#1093;&#1086;&#1097;&#1077;&#1096;&#1080; &#1086;&#1090; &#1044;&#1077;&#1074;&#1099; &#1088;&#1086;&#1076;&#1080;&#1090;&#1080;&#1089;&#1103; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1103;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103;, &#1080; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072;&#1096;&#1077;: &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1093; &#1089;&#1083;&#1091;&#1093; &#1058;&#1074;&#1086;&#1081; &#1080; &#1091;&#1073;&#1086;&#1103;&#1093;&#1089;&#1103;, &#1089;&#1083;&#1072;&#1074;&#1072; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;.</span></p><p class="c3"><span class="c1">[&#1059;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082; &#1086; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1058;&#1074;&#1086;&#1077;&#1084;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1058;&#1077;&#1073;&#1077; &#1091;&#1075;&#1086;&#1076;&#1085;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1044;&#1077;&#1074;&#1099; &#1080; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1103; &#1074;&#1077;&#1089;&#1090;&#1100; &#1086; &#1058;&#1077;&#1073;&#1077; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1096;&#1080;&#1083;&#1089;&#1103;; &#1089;&#1083;&#1072;&#1074;&#1072; &#1089;&#1080;&#1083;&#1077; &#1058;&#1074;&#1086;&#1077;&#1081;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1042;&#1088;&#1077;&#1084;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086; &#1084;&#1072;&#1083;&#1086; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081; &#1080; &#1083;&#1091;&#1082;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1086; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1080; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1089;&#1090;&#1103;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1080; &#1073;&#1088;&#1072;&#1096;&#1085;&#1086; &#1095;&#1091;&#1078;&#1076;&#1077;&#1084;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1057;&#1072;&#1084; &#1084;&#1103; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;.</span></p><p class="c3"><span class="c5">[&#1042;&#1088;&#1077;&#1084;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1086;&#1077;&#1081; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086; &#1086;&#1075;&#1086;&#1088;&#1095;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074;, &#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080; &#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1085;&#1077; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077;&#1102; &#1080; &#1087;&#1080;&#1097;&#1077;&#1102; &#1074;&#1088;&#1072;&#1075;&#1072;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.] &nbsp;(</span><span class="c5 c6">&nbsp;&#1041;&#1099;&#1090;. 47, 9</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1062;&#1072;&#1088;&#1089;&#1082;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1074;&#1077;&#1085;&#1094;&#1077;&#1084; &#1080; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1077;&#1102; &#1086;&#1076;&#1077;&#1103;&#1085;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1080;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1081;, &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1082;&#1080;&#1087;&#1103; &#1080; &#1089;&#1090;&#1072;&#1076;&#1099;, &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1091; &#1073;&#1086;&#1075;&#1072;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1083;&#1072;&#1074;&#1099; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1073;&#1085;&#1080;&#1097;&#1072;&#1074;, &#1083;&#1080;&#1096;&#1080;&#1089;&#1103;.</span></p><p class="c3"><span class="c5">[&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1086;&#1073;&#1083;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1094;&#1072;&#1088;&#1089;&#1082;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1074;&#1077;&#1085;&#1094;&#1086;&#1084; &#1080; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1077;&#1102;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1081; &#1080; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1081;, &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1089;&#1090;&#1072;&#1076;&#1072;&#1084;&#1080;, &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086; &#1086;&#1073;&#1085;&#1080;&#1097;&#1072;&#1074;, &#1083;&#1080;&#1096;&#1080;&#1083;&#1089;&#1103; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1083;&#1072;&#1074;&#1099; &#1080; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1086;&#1074;. 1, 1-22</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1097;&#1077; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085; &#1073;&#1103;&#1096;&#1077; &#1086;&#1085; &#1080; &#1085;&#1077;&#1087;&#1086;&#1088;&#1086;&#1095;&#1077;&#1085; &#1087;&#1072;&#1095;&#1077; &#1074;&#1089;&#1077;&#1093;, &#1080; &#1085;&#1077; &#1091;&#1073;&#1077;&#1078;&#1077; &#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1083;&#1100;&#1089;&#1090;&#1080;&#1074;&#1072;&#1075;&#1086; &#1080; &#1089;&#1077;&#1090;&#1080;; &#1090;&#1099; &#1078;&#1077;, &#1075;&#1088;&#1077;&#1093;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1072; &#1089;&#1091;&#1097;&#1080;, &#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1096;&#1080;, &#1072;&#1097;&#1077; &#1095;&#1077;&#1089;&#1086;&#1084;&#1091; &#1086;&#1090; &#1085;&#1077;&#1076;&#1086;&#1074;&#1077;&#1076;&#1086;&#1084;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077;?</span></p><p class="c3"><span class="c1">[&#1045;&#1089;&#1083;&#1080; &#1086;&#1085;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1084; &#1080; &#1073;&#1077;&#1079;&#1091;&#1082;&#1086;&#1088;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1093;, &#1085;&#1077; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1083; &#1082;&#1086;&#1079;&#1085;&#1077;&#1081; &#1080; &#1089;&#1077;&#1090;&#1077;&#1081; &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103; &#1076;&#1080;&#1072;&#1074;&#1086;&#1083;&#1072;, &#1090;&#1086; &#1095;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1096;&#1100;, &#1090;&#1099;, &#1075;&#1088;&#1077;&#1093;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1072;&#1103; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1091;&#1096;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1077;&#1090; &#1090;&#1077;&#1073;&#1103;?]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1080;&#1074; &#1085;&#1099;&#1085;&#1077; &#1077;&#1089;&#1084;&#1100;, &#1078;&#1077;&#1089;&#1090;&#1086;&#1082; &#1078;&#1077; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084;, &#1074;&#1086;&#1090;&#1097;&#1077; &#1080; &#1074;&#1089;&#1091;&#1077;, &#1076;&#1072; &#1085;&#1077; &#1089; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1077;&#1084; &#1086;&#1089;&#1091;&#1076;&#1080;&#1096;&#1080; &#1084;&#1103;. &#1055;&#1072;&#1095;&#1077; &#1078;&#1077; &#1084;&#1099;&#1090;&#1072;&#1088;&#1077;&#1074;&#1086; &#1089;&#1084;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080;, &#1045;&#1076;&#1080;&#1085;&#1077; &#1065;&#1077;&#1076;&#1088;&#1077;, &#1055;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1077;, &#1080; &#1089;&#1077;&#1084;&#1091; &#1084;&#1103; &#1089;&#1086;&#1095;&#1080;&#1089;&#1083;&#1080;.</span></p><p class="c3"><span class="c1">[&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1077;&#1088;&#1077;&#1085; &#1103; &#1085;&#1099;&#1085;&#1077; &#1085;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093;, &#1076;&#1077;&#1088;&#1079;&#1086;&#1082; &#1080; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1080; &#1090;&#1097;&#1077;&#1090;&#1085;&#1086;; &#1085;&#1077; &#1086;&#1089;&#1091;&#1076;&#1080; &#1084;&#1077;&#1085;&#1103; &#1089; &#1092;&#1072;&#1088;&#1080;&#1089;&#1077;&#1077;&#1084;, &#1085;&#1086; &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1089;&#1084;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1084;&#1099;&#1090;&#1072;&#1088;&#1103; &#1080; &#1082; &#1085;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1095;&#1080;&#1089;&#1083;&#1080;, &#1054;&#1076;&#1080;&#1085; &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081; &#1080; &#1055;&#1088;&#1072;&#1074;&#1086;&#1089;&#1091;&#1076;&#1085;&#1099;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;, &#1076;&#1086;&#1089;&#1072;&#1076;&#1080;&#1074; &#1089;&#1086;&#1089;&#1091;&#1076;&#1091; &#1087;&#1083;&#1086;&#1090;&#1080; &#1084;&#1086;&#1077;&#1103;, &#1074;&#1077;&#1084;, &#1065;&#1077;&#1076;&#1088;&#1077;, &#1085;&#1086; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1080; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1089;&#1090;&#1103;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1080; &#1073;&#1088;&#1072;&#1096;&#1085;&#1086; &#1095;&#1091;&#1078;&#1076;&#1077;&#1084;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1057;&#1072;&#1084; &#1084;&#1103; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;.</span></p><p class="c3"><span class="c1">[&#1047;&#1085;&#1072;&#1102;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1103;, &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1074; &#1089;&#1086;&#1089;&#1091;&#1076; &#1084;&#1086;&#1077;&#1081; &#1087;&#1083;&#1086;&#1090;&#1080;, &#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080; &#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1085;&#1077; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077;&#1102; &#1080; &#1087;&#1080;&#1097;&#1077;&#1102; &#1074;&#1088;&#1072;&#1075;&#1072;; &#1057;&#1072;&#1084;, &#1058;&#1099;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1072;&#1084;&#1086;&#1080;&#1089;&#1090;&#1091;&#1082;&#1072;&#1085; &#1073;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1100;&#1084;&#1080;, &#1076;&#1091;&#1096;&#1091; &#1084;&#1086;&#1102; &#1074;&#1088;&#1077;&#1076;&#1103;, &#1065;&#1077;&#1076;&#1088;&#1077;, &#1085;&#1086; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1080; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1089;&#1090;&#1103;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1080; &#1073;&#1088;&#1072;&#1096;&#1085;&#1086; &#1095;&#1091;&#1078;&#1076;&#1077;&#1084;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1057;&#1072;&#1084; &#1084;&#1103; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;.</span></p><p class="c3"><span class="c1">[&#1048;&#1089;&#1090;&#1091;&#1082;&#1072;&#1085;&#1086;&#1084; &#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1089;&#1072;&#1084; &#1089;&#1077;&#1073;&#1103;, &#1080;&#1089;&#1082;&#1072;&#1079;&#1080;&#1074; &#1076;&#1091;&#1096;&#1091; &#1089;&#1074;&#1086;&#1102; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;; &#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080; &#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1085;&#1077; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077;&#1102; &#1080; &#1087;&#1080;&#1097;&#1077;&#1102; &#1074;&#1088;&#1072;&#1075;&#1072;; &#1057;&#1072;&#1084;, &#1058;&#1099;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1053;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1093; &#1075;&#1083;&#1072;&#1089;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1087;&#1088;&#1077;&#1089;&#1083;&#1091;&#1096;&#1072;&#1093; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;, &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;, &#1085;&#1086; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1084;&#1103; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1080; &#1074; &#1088;&#1072;&#1079;&#1091;&#1084; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080;, &#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091; &#1089;&#1090;&#1103;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1080; &#1073;&#1088;&#1072;&#1096;&#1085;&#1086; &#1095;&#1091;&#1078;&#1076;&#1077;&#1084;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1057;&#1072;&#1084; &#1084;&#1103; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;.</span></p><p class="c3"><span class="c1">[&#1053;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083; &#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1083; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077;, &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;; &#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1080; &#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1085;&#1077; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077;&#1102; &#1080; &#1087;&#1080;&#1097;&#1077;&#1102; &#1074;&#1088;&#1072;&#1075;&#1072;; &#1057;&#1072;&#1084;, &#1058;&#1099;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1073;&#1077;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1081; &#1074;&#1086; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1085;&#1080;&#1079;&#1074;&#1077;&#1076;&#1096;&#1080;&#1089;&#1103;, &#1085;&#1077;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1072; &#1073;&#1099;&#1083;&#1072; &#1077;&#1089;&#1080;; &#1085;&#1086; &#1074;&#1086;&#1089;&#1090;&#1077;&#1082;&#1083;&#1072; &#1077;&#1089;&#1080; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1082; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1076;&#1077;&#1103;&#1085;&#1100;&#1084;&#1080; &#1103;&#1074;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;, &#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1074;&#1096;&#1080;.</span></p><p class="c3"><span class="c1">[&#1059;&#1074;&#1083;&#1077;&#1082;&#1096;&#1080;&#1089;&#1100; &#1074; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1093; &#1087;&#1086;&#1088;&#1086;&#1082;&#1086;&#1074;, &#1090;&#1099;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1075;&#1088;&#1103;&#1079;&#1083;&#1072; &#1074; &#1085;&#1077;&#1081;, &#1085;&#1086; &#1074;&#1099;&#1089;&#1096;&#1080;&#1084; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1103;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086;&#1073;&#1088;&#1086;&#1076;&#1077;&#1090;&#1077;&#1083;&#1080;, &#1076;&#1080;&#1074;&#1085;&#1086; &#1080;&#1079;&#1091;&#1084;&#1080;&#1074; &#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,</span><span class="c2">&nbsp;&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1085;&#1077;&#1089;&#1083;&#1080;&#1090;&#1085;&#1086;&#1077; &#1051;&#1080;&#1094;&#1099; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102; &#1058;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1045;&#1076;&#1080;&#1085;&#1086; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1103;&#1082;&#1086; &#1045;&#1076;&#1080;&#1085;&#1086;&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1057;&#1086;&#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1074;&#1086;&#1087;&#1080;&#1102; &#1058;&#1080; &#1087;&#1077;&#1089;&#1085;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102;, &#1074; &#1074;&#1099;&#1096;&#1085;&#1080;&#1093; &#1090;&#1088;&#1077;&#1075;&#1091;&#1073;&#1086; &#1087;&#1077;&#1089;&#1085;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084;&#1091;&#1102;.</span></p><p class="c3"><span class="c5">[&#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1085;&#1077;&#1089;&#1083;&#1080;&#1103;&#1085;&#1085;&#1099;&#1084; &#1074; &#1051;&#1080;&#1094;&#1072;&#1093; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102; &#1058;&#1077;&#1073;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1095;&#1085;&#1086;&#1077; &#1045;&#1076;&#1080;&#1085;&#1086;&#1077; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1057;&#1086;&#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1057;&#1086;&#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102; &#1058;&#1077;&#1073;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102; &#1087;&#1077;&#1089;&#1085;&#1100;, &#1074; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1093; &#1086;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1090;&#1088;&#1086;&#1077;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1089;. 6, 1-3</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1048; &#1088;&#1072;&#1078;&#1076;&#1072;&#1077;&#1096;&#1080;, &#1080; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1096;&#1080;, &#1080; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1077;&#1096;&#1080; &#1086;&#1073;&#1086;&#1102;&#1076;&#1091; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1044;&#1077;&#1074;&#1072;, &#1056;&#1086;&#1078;&#1076;&#1077;&#1081;&#1089;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1090;&#1088;&#1086;&#1073;&#1072; &#1078;&#1077; &#1088;&#1072;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1077;&#1088;&#1072;&#1078;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103;. &#1041;&#1086;&#1075; &#1080;&#1076;&#1077;&#1078;&#1077; &#1093;&#1086;&#1097;&#1077;&#1090;, &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072; &#1095;&#1080;&#1085;: &#1090;&#1074;&#1086;&#1088;&#1080;&#1090; &#1073;&#1086; &#1077;&#1083;&#1080;&#1082;&#1072; &#1093;&#1086;&#1097;&#1077;&#1090;.</span></p><p class="c3"><span class="c1">[&#1048; &#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1096;&#1100; &#1058;&#1099;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1044;&#1077;&#1074;&#1086;&#1102;, &#1074; &#1086;&#1073;&#1086;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1103; &#1087;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1091; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1086;. &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1058;&#1086;&#1073;&#1086;&#1102; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1072; &#1076;&#1077;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1088;&#1077;&#1074;&#1086; &#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;; &#1082;&#1086;&#1075;&#1076;&#1072; &#1093;&#1086;&#1095;&#1077;&#1090; &#1041;&#1086;&#1075;, &#1090;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1080;&#1073;&#1086; &#1054;&#1085; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077;&#1090;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.ye3rzmh0q3q4"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 5</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1054;&#1090; &#1085;&#1086;&#1097;&#1080; &#1091;&#1090;&#1088;&#1077;&#1085;&#1102;&#1102;&#1097;&#1072;, &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1095;&#1077;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;, &#1084;&#1086;&#1083;&#1102;&#1089;&#1103;, &#1080; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080; &#1080; &#1084;&#1077;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1058;&#1074;&#1086;&#1103;, &#1080; &#1085;&#1072;&#1091;&#1095;&#1080; &#1084;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1080; &#1074;&#1086;&#1083;&#1102; &#1058;&#1074;&#1086;&#1102;.</span></p><p class="c3"><span class="c5">[&#1054;&#1090; &#1085;&#1086;&#1095;&#1080; &#1073;&#1086;&#1076;&#1088;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1084;&#1086;&#1083;&#1102;, &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1083;&#1102;&#1073;&#1077;&#1094;, &#1087;&#1091;&#1090;&#1077;&#1074;&#1086;&#1076;&#1080; &#1084;&#1077;&#1085;&#1103; &#1074; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1058;&#1074;&#1086;&#1080;&#1093; &#1080; &#1085;&#1072;&#1091;&#1095;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1058;&#1074;&#1086;&#1102; &#1074;&#1086;&#1083;&#1102;.] &nbsp;(</span><span class="c5 c6">&#1055;&#1089;. 62, 2; 118, 35</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1053;&#1080;&#1079;&#1091; &#1089;&#1085;&#1080;&#1095;&#1072;&#1097;&#1091;&#1102; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081;, &#1086; &#1076;&#1091;&#1096;&#1077;, &#1087;&#1088;&#1080;&#1080;&#1076;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1080; &#1082; &#1085;&#1086;&#1075;&#1072;&#1084;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1086;&#1074;&#1099;&#1084;&#1072;, &#1076;&#1072; &#1090;&#1103; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;, &#1080; &#1076;&#1072; &#1093;&#1086;&#1076;&#1080;&#1096;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1090;&#1077;&#1079;&#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1080;.</span></p><p class="c3"><span class="c5">[&#1055;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1081;, &#1076;&#1091;&#1096;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1077;&#1085;&#1077;, &#1087;&#1088;&#1080;&#1076;&#1080;, &#1087;&#1088;&#1080;&#1087;&#1072;&#1076;&#1080; &#1082; &#1085;&#1086;&#1075;&#1072;&#1084; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1054;&#1085; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1090;&#1077;&#1073;&#1103; &#1080; &#1090;&#1099; &#1084;&#1086;&#1075;&#1083;&#1072; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1086; &#1089;&#1090;&#1077;&#1079;&#1103;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1080;&#1084;.] &nbsp;(</span><span class="c5 c6">&#1051;&#1082;. 13, 11-13</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1097;&#1077; &#1080; &#1082;&#1083;&#1072;&#1076;&#1103;&#1079;&#1100; &#1077;&#1089;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1080; &#1084;&#1080; &#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1087;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1099;&#1093; &#1058;&#1074;&#1086;&#1080;&#1093; &#1078;&#1080;&#1083;, &#1076;&#1072;, &#1103;&#1082;&#1086; &#1089;&#1072;&#1084;&#1072;&#1088;&#1103;&#1085;&#1099;&#1085;&#1103;, &#1085;&#1077; &#1082;&#1090;&#1086;&#1084;&#1091; &#1087;&#1080;&#1103;&#1081;, &#1078;&#1072;&#1078;&#1076;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1073;&#1086; &#1089;&#1090;&#1088;&#1091;&#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1072;&#1077;&#1096;&#1080;.</span></p><p class="c3"><span class="c5">[&#1045;&#1089;&#1083;&#1080; &#1058;&#1099; - &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1082;&#1086;&#1083;&#1086;&#1076;&#1077;&#1094;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1090;&#1086; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080; &#1084;&#1085;&#1077; &#1089;&#1090;&#1088;&#1091;&#1080; &#1080;&#1079; &#1087;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1099;&#1093; &#1088;&#1077;&#1073;&#1088; &#1057;&#1074;&#1086;&#1080;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103;, &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1072;&#1088;&#1103;&#1085;&#1082;&#1072;, &#1080;&#1089;&#1087;&#1080;&#1074;, &#1091;&#1078;&#1077; &#1085;&#1077; &#1078;&#1072;&#1078;&#1076;&#1072;&#1083;, &#1080;&#1073;&#1086; &#1058;&#1099; &#1080;&#1089;&#1090;&#1086;&#1095;&#1072;&#1077;&#1096;&#1100; &#1087;&#1086;&#1090;&#1086;&#1082;&#1080; &#1078;&#1080;&#1079;&#1085;&#1080;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1085;. 4, 11-15</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1080;&#1083;&#1086;&#1072;&#1084; &#1076;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1084;&#1080; &#1089;&#1083;&#1077;&#1079;&#1099; &#1084;&#1086;&#1103;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1076;&#1072; &#1091;&#1084;&#1099;&#1102; &#1080; &#1072;&#1079; &#1079;&#1077;&#1085;&#1080;&#1094;&#1099; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;, &#1080; &#1074;&#1080;&#1078;&#1076;&#1091; &#1058;&#1103;, &#1091;&#1084;&#1085;&#1072; &#1057;&#1074;&#1077;&#1090;&#1072; &#1087;&#1088;&#1077;&#1074;&#1077;&#1095;&#1085;&#1072;.</span></p><p class="c3"><span class="c5">[&#1057;&#1080;&#1083;&#1086;&#1072;&#1084;&#1086;&#1084; &#1076;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1084;&#1085;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1084;&#1086;&#1080;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080; &#1084;&#1085;&#1077; &#1086;&#1084;&#1099;&#1090;&#1100; &#1086;&#1095;&#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1080; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1079;&#1077;&#1088;&#1094;&#1072;&#1090;&#1100; &#1058;&#1077;&#1073;&#1103;, &#1055;&#1088;&#1077;&#1076;&#1074;&#1077;&#1095;&#1085;&#1099;&#1081; &#1057;&#1074;&#1077;&#1090;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1085;. 9, 7</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:</span><span class="c4">&nbsp;&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1053;&#1077;&#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1074;&#1089;&#1077;&#1073;&#1086;&#1075;&#1072;&#1090;&#1072;&#1103;, &#1076;&#1088;&#1077;&#1074;&#1091; &#1074;&#1086;&#1079;&#1078;&#1077;&#1083;&#1077;&#1074;&#1096;&#1080; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1080;&#1089;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1084;&#1091;, &#1089;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1103; &#1077;&#1089;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1076;&#1086;&#1073;&#1080; &#1091;&#1073;&#1086; &#1080; &#1084;&#1077;&#1085;&#1077; &#1091;&#1083;&#1091;&#1095;&#1080;&#1090;&#1080; &#1074;&#1099;&#1096;&#1085;&#1080;&#1103; &#1089;&#1083;&#1072;&#1074;&#1099;.</span></p><p class="c3"><span class="c1">[&#1057; &#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1083;&#1102;&#1073;&#1086;&#1074;&#1080;&#1102; &#1074;&#1086;&#1079;&#1078;&#1077;&#1083;&#1072;&#1074; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1044;&#1088;&#1077;&#1074;&#1091; &#1046;&#1080;&#1079;&#1085;&#1080;, &#1074;&#1089;&#1077;&#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1090;&#1099; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1083;&#1072;&#1089;&#1100; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086;; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1081; &#1078;&#1077; &#1080; &#1084;&#1077;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1074;&#1099;&#1089;&#1096;&#1077;&#1081; &#1089;&#1083;&#1072;&#1074;&#1099;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1058;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1089;&#1083;&#1072;&#1074;&#1080;&#1084; &#1045;&#1076;&#1080;&#1085;&#1072;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;: &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090; &#1077;&#1089;&#1080;, &#1054;&#1090;&#1095;&#1077;, &#1057;&#1099;&#1085;&#1077; &#1080; &#1044;&#1091;&#1096;&#1077;, &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1088;&#1080;&#1089;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;.</span></p><p class="c3"><span class="c1">[&#1058;&#1077;&#1073;&#1103;, &#1055;&#1088;&#1077;&#1089;&#1074;&#1103;&#1090;&#1072;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1079;&#1072; &#1045;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1041;&#1086;&#1075;&#1072;: &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090;, &#1057;&#1074;&#1103;&#1090; &#1054;&#1090;&#1077;&#1094;, &#1057;&#1099;&#1085; &#1080; &#1044;&#1091;&#1093;, &#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1074;&#1077;&#1095;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1072;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1048;&#1079; &#1058;&#1077;&#1073;&#1077; &#1086;&#1073;&#1083;&#1077;&#1095;&#1077;&#1089;&#1103; &#1074; &#1084;&#1086;&#1077; &#1089;&#1084;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1072;&#1103; &#1052;&#1072;&#1090;&#1080; &#1044;&#1077;&#1074;&#1086;, &#1041;&#1086;&#1075;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1099;&#1081; &#1074;&#1077;&#1082;&#1080;, &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080; &#1057;&#1077;&#1073;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c3"><span class="c1">[&#1042; &#1058;&#1077;&#1073;&#1077;, &#1053;&#1077;&#1090;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1096;&#1072;&#1103; &#1084;&#1091;&#1078;&#1072; &#1052;&#1072;&#1090;&#1077;&#1088;&#1100;-&#1044;&#1077;&#1074;&#1086;, &#1086;&#1073;&#1083;&#1077;&#1082;&#1089;&#1103; &#1074; &#1084;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1074;&#1096;&#1080;&#1081; &#1084;&#1080;&#1088; &#1041;&#1086;&#1075; &#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083; &#1089; &#1057;&#1086;&#1073;&#1086;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.ts0op2pf73gz"><span class="c8 c9">&#1055;&#1077;&#1089;&#1085;&#1100; 6</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1042;&#1086;&#1079;&#1086;&#1087;&#1080;&#1093; &#1074;&#1089;&#1077;&#1084; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1084;&#1086;&#1080;&#1084; &#1082; &#1097;&#1077;&#1076;&#1088;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072; &#1084;&#1103; &#1086;&#1090; &#1072;&#1076;&#1072; &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1076;&#1085;&#1103;&#1075;&#1086;, &#1080; &#1074;&#1086;&#1079;&#1074;&#1077;&#1076;&#1077; &#1086;&#1090; &#1090;&#1083;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090; &#1084;&#1086;&#1081;.</span></p><p class="c3"><span class="c1">[&#1054;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1084;&#1086;&#1077;&#1075;&#1086; &#1103; &#1074;&#1086;&#1079;&#1079;&#1074;&#1072;&#1083; &#1082; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086;&#1084;&#1091; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1054;&#1085; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1084;&#1077;&#1085;&#1103; &#1080;&#1079; &#1072;&#1076;&#1072; &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1074;&#1086;&#1079;&#1079;&#1074;&#1072;&#1083; &#1078;&#1080;&#1079;&#1085;&#1100; &#1084;&#1086;&#1102; &#1086;&#1090; &#1087;&#1086;&#1075;&#1080;&#1073;&#1077;&#1083;&#1080;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1079; &#1077;&#1089;&#1084;&#1100;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1102;&#1078;&#1077; &#1087;&#1086;&#1075;&#1091;&#1073;&#1080;&#1083; &#1077;&#1089;&#1080; &#1076;&#1088;&#1077;&#1074;&#1083;&#1077; &#1094;&#1072;&#1088;&#1089;&#1082;&#1091;&#1102; &#1076;&#1088;&#1072;&#1093;&#1084;&#1091;; &#1085;&#1086; &#1074;&#1078;&#1077;&#1075; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1055;&#1088;&#1077;&#1076;&#1090;&#1077;&#1095;&#1091; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1057;&#1083;&#1086;&#1074;&#1077;, &#1074;&#1079;&#1099;&#1097;&#1080; &#1080; &#1086;&#1073;&#1088;&#1103;&#1097;&#1080; &#1058;&#1074;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;.</span></p><p class="c3"><span class="c1">[&#1071; - &#1090;&#1072; &#1076;&#1088;&#1072;&#1093;&#1084;&#1072; &#1089; &#1094;&#1072;&#1088;&#1089;&#1082;&#1080;&#1084; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1072; &#1091; &#1058;&#1077;&#1073;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1085;&#1086;, &#1079;&#1072;&#1089;&#1074;&#1077;&#1090;&#1080;&#1074; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; - &#1055;&#1088;&#1077;&#1076;&#1090;&#1077;&#1095;&#1091; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1057;&#1083;&#1086;&#1074;&#1077;, &#1087;&#1086;&#1080;&#1097;&#1080; &#1080; &#1085;&#1072;&#1081;&#1076;&#1080; &#1057;&#1074;&#1086;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1042;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080; &#1080; &#1087;&#1086;&#1073;&#1086;&#1088;&#1080;, &#1103;&#1082;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089; &#1040;&#1084;&#1072;&#1083;&#1080;&#1082;&#1072;, &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1080; &#1075;&#1072;&#1074;&#1072;&#1086;&#1085;&#1080;&#1090;&#1099;, &#1083;&#1077;&#1089;&#1090;&#1085;&#1099;&#1103; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1099;, &#1087;&#1088;&#1080;&#1089;&#1085;&#1086; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;.</span></p><p class="c3"><span class="c5">[&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1100; &#1080; &#1085;&#1080;&#1079;&#1083;&#1086;&#1078;&#1080; &#1087;&#1083;&#1086;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1048;&#1080;&#1089;&#1091;&#1089; &#1040;&#1084;&#1072;&#1083;&#1080;&#1082;&#1072;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1103; &#1080; &#1075;&#1072;&#1074;&#1072;&#1086;&#1085;&#1080;&#1090;&#1103;&#1085; - &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1099;&#1089;&#1083;&#1099;.] &nbsp;(</span><span class="c5 c6">&#1048;&#1089;&#1093;. 17, 8. &#1053;&#1072;&#1074;. 8, 21</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1044;&#1072; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1100; &#1091;&#1075;&#1072;&#1089;&#1080;&#1096;&#1080;, &#1089;&#1083;&#1077;&#1079; &#1082;&#1072;&#1087;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1087;&#1088;&#1080;&#1089;&#1085;&#1086;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1076;&#1091;&#1096;&#1077;&#1102; &#1088;&#1072;&#1089;&#1087;&#1072;&#1083;&#1103;&#1077;&#1084;&#1072;, &#1080;&#1093;&#1078;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1078;&#1076;&#1100; &#1080; &#1084;&#1085;&#1077;, &#1090;&#1074;&#1086;&#1077;&#1084;&#1091; &#1088;&#1072;&#1073;&#1091;.</span></p><p class="c3"><span class="c1">[&#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1075;&#1072;&#1089;&#1080;&#1090;&#1100; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1100; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1090;&#1099;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1087;&#1099;&#1083;&#1072;&#1103; &#1076;&#1091;&#1096;&#1086;&#1081;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1072;&#1083;&#1072; &#1087;&#1086;&#1090;&#1086;&#1082;&#1080; &#1089;&#1083;&#1077;&#1079;, &#1087;&#1088;&#1077;&#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1072;&#1088;&#1091;&#1081; &#1080; &#1084;&#1085;&#1077;, &#1088;&#1072;&#1073;&#1091; &#1090;&#1074;&#1086;&#1077;&#1084;&#1091;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1041;&#1077;&#1079;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1077; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1077; &#1089;&#1090;&#1103;&#1078;&#1072;&#1083;&#1072; &#1077;&#1089;&#1080; &#1082;&#1088;&#1072;&#1081;&#1085;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080; &#1078;&#1080;&#1090;&#1080;&#1077;&#1084;, &#1052;&#1072;&#1090;&#1080;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1102;&#1097;&#1099;&#1084; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1090;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1089;&#1103;.</span></p><p class="c3"><span class="c1">[&#1042;&#1086;&#1079;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;, &#1090;&#1099;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1077; &#1073;&#1077;&#1089;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1077;; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1093;&#1086;&#1076;&#1072;&#1090;&#1072;&#1081;&#1089;&#1090;&#1074;&#1091;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1090;&#1077;&#1073;&#1103; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086; &#1090;&#1074;&#1086;&#1080;&#1084; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1077;&#1089;&#1084;&#1100; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072; &#1051;&#1080;&#1095;&#1085;&#1077; &#1080; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072; &#1077;&#1089;&#1084;&#1100; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1072;, &#1054;&#1090;&#1077;&#1094; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1077;&#1090;, &#1080; &#1057;&#1099;&#1085;, &#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1091;&#1093;.</span></p><p class="c3"><span class="c1">[&#1071; - &#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1053;&#1077;&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074; &#1051;&#1080;&#1094;&#1072;&#1093;, &#1080; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1054;&#1090;&#1077;&#1094;, &#1057;&#1099;&#1085; &#1080; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1091;&#1093;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1059;&#1090;&#1088;&#1086;&#1073;&#1072; &#1058;&#1074;&#1086;&#1103; &#1041;&#1086;&#1075;&#1072; &#1085;&#1072;&#1084; &#1088;&#1086;&#1076;&#1080;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1072; &#1087;&#1086; &#1085;&#1072;&#1084;: &#1045;&#1075;&#1086;&#1078;&#1077;, &#1103;&#1082;&#1086; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093;, &#1084;&#1086;&#1083;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1077;, &#1076;&#1072; &#1058;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084;&#1080; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1084;&#1089;&#1103;.</span></p><p class="c3"><span class="c5">[&#1063;&#1088;&#1077;&#1074;&#1086; &#1058;&#1074;&#1086;&#1077; &#1088;&#1086;&#1076;&#1080;&#1083;&#1086; &#1085;&#1072;&#1084; &#1041;&#1086;&#1075;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1096; &#1086;&#1073;&#1088;&#1072;&#1079;; &#1045;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1084;&#1086;&#1083;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1084; &#1058;&#1074;&#1086;&#1080;&#1084; &#1085;&#1072;&#1084; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;.<br><br></span><span>&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; (</span><span class="c6">&#1090;&#1088;&#1080;&#1078;&#1076;&#1099;</span><span>). &#1057;&#1083;&#1072;&#1074;&#1072;, &#1080; &#1085;&#1099;&#1085;&#1077;:</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2 c10">&#1050;&#1086;&#1085;&#1076;&#1072;&#1082;, &#1075;&#1083;&#1072;&#1089; 6:</span></p><p class="c3"><span class="c4">&#1044;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1076;&#1091;&#1096;&#1077; &#1084;&#1086;&#1103;, &#1074;&#1086;&#1089;&#1090;&#1072;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1080;&#1096;&#1080;? &#1050;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1080;&#1084;&#1072;&#1096;&#1080; &#1089;&#1084;&#1091;&#1090;&#1080;&#1090;&#1080;&#1089;&#1103;: &#1074;&#1086;&#1089;&#1087;&#1088;&#1103;&#1085;&#1080; &#1091;&#1073;&#1086;, &#1076;&#1072; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;&#1090; &#1090;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1041;&#1086;&#1075;, &#1074;&#1077;&#1079;&#1076;&#1077; &#1089;&#1099;&#1081; &#1080; &#1074;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103;&#1081;.</span></p><p class="c3"><span class="c1">[&#1044;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1089;&#1087;&#1080;&#1096;&#1100;? &#1050;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1090;&#1099; &#1089;&#1084;&#1091;&#1090;&#1080;&#1096;&#1100;&#1089;&#1103;; &#1087;&#1088;&#1086;&#1073;&#1091;&#1076;&#1080;&#1089;&#1100; &#1078;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;&#1083; &#1090;&#1077;&#1073;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1041;&#1086;&#1075;, &#1042;&#1077;&#1079;&#1076;&#1077;&#1089;&#1091;&#1097;&#1080;&#1081; &#1080; &#1074;&#1089;&#1077; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.axdwlfdvlewg"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 7</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1057;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;&#1086;&#1084;, &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1074;&#1072;&#1093;&#1086;&#1084;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1086;&#1074;&#1072;&#1093;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1085;&#1080;&#1078;&#1077; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1086;&#1093;&#1086;&#1084;, &#1085;&#1080;&#1078;&#1077; &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1093;&#1086;&#1084;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1083; &#1077;&#1089;&#1080; &#1085;&#1072;&#1084;; &#1085;&#1086; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1078;&#1076;&#1100; &#1085;&#1072;&#1089; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1086;&#1090;&#1094;&#1077;&#1074; &#1041;&#1086;&#1078;&#1077;.</span></p><p class="c3"><span class="c5">[&#1052;&#1099; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1080;, &#1078;&#1080;&#1083;&#1080; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1085;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1058;&#1099; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1083; &#1085;&#1072;&#1084;; &#1085;&#1086; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1100; &#1085;&#1072;&#1089; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1041;&#1086;&#1078;&#1077; &#1086;&#1090;&#1094;&#1086;&#1074;.] &nbsp;(</span><span class="c5 c6">&#1044;&#1072;&#1085;. 9, 5-6</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1048;&#1089;&#1095;&#1077;&#1079;&#1086;&#1096;&#1072; &#1076;&#1085;&#1080;&#1077; &#1084;&#1086;&#1080;, &#1103;&#1082;&#1086; &#1089;&#1086;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1072;&#1075;&#1086;; &#1090;&#1077;&#1084;&#1078;&#1077;, &#1103;&#1082;&#1086; &#1045;&#1079;&#1077;&#1082;&#1080;&#1072;, &#1089;&#1083;&#1077;&#1079;&#1102; &#1085;&#1072; &#1083;&#1086;&#1078;&#1080; &#1084;&#1086;&#1077;&#1084;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1090;&#1080;&#1089;&#1103; &#1084;&#1085;&#1077; &#1083;&#1077;&#1090;&#1086;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1072;. &#1053;&#1086; &#1082;&#1080;&#1081; &#1048;&#1089;&#1072;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1090;&#1077;&#1073;&#1077;, &#1076;&#1091;&#1096;&#1077;, &#1072;&#1097;&#1077; &#1085;&#1077; &#1074;&#1089;&#1077;&#1093; &#1041;&#1086;&#1075;?</span></p><p class="c3"><span class="c5">[&#1044;&#1085;&#1080; &#1084;&#1086;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1082;&#1072;&#1082; &#1089;&#1085;&#1086;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1045;&#1079;&#1077;&#1082;&#1080;&#1080;, &#1103; &#1087;&#1083;&#1072;&#1095;&#1091; &#1085;&#1072; &#1083;&#1086;&#1078;&#1077; &#1084;&#1086;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1075;&#1086;&#1076;&#1099; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1086;&#1077;&#1081;; &#1085;&#1086; &#1082;&#1072;&#1082;&#1086;&#1081; &#1048;&#1089;&#1072;&#1080;&#1103; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090; &#1090;&#1077;&#1073;&#1103;, &#1076;&#1091;&#1096;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1041;&#1086;&#1075; &#1074;&#1089;&#1077;&#1093;?] &nbsp;(</span><span class="c5 c6">4 &#1062;&#1072;&#1088;. 20, 3. &#1048;&#1089;. 38, 2-6</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1102; &#1058;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1096;&#1091; &#1058;&#1077;&#1073;&#1077;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1099; &#1084;&#1086;&#1103;: &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093;, &#1103;&#1082;&#1086; &#1085;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;, &#1080; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1074;&#1072;&#1093;, &#1103;&#1082;&#1086; &#1080;&#1085;&#1099;&#1081; &#1085;&#1080;&#1082;&#1090;&#1086;&#1078;&#1077; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080;. &#1053;&#1086; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1086;, &#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1058;&#1074;&#1086;&#1077; &#1080; &#1074;&#1086;&#1079;&#1079;&#1086;&#1074;&#1080; &#1084;&#1103;.</span></p><p class="c3"><span class="c1">[&#1055;&#1088;&#1080;&#1087;&#1072;&#1076;&#1072;&#1102; &#1082; &#1058;&#1077;&#1073;&#1077; &#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1096;&#1091; &#1058;&#1077;&#1073;&#1077; &#1089;&#1086; &#1089;&#1083;&#1077;&#1079;&#1072;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &#1084;&#1086;&#1080;: &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1103;, &#1082;&#1072;&#1082; &#1085;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083;&#1072; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;, &#1080; &#1078;&#1080;&#1083; &#1074; &#1073;&#1077;&#1079;&#1079;&#1072;&#1082;&#1086;&#1085;&#1080;&#1103;&#1093;, &#1082;&#1072;&#1082; &#1085;&#1080;&#1082;&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;; &#1085;&#1086; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100;, &#1042;&#1083;&#1072;&#1076;&#1099;&#1082;&#1072;, &#1085;&#1072;&#1076; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1057;&#1074;&#1086;&#1080;&#1084; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1086;&#1075;&#1088;&#1077;&#1073;&#1086;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079; &#1058;&#1074;&#1086;&#1081; &#1080; &#1088;&#1072;&#1089;&#1090;&#1083;&#1080;&#1093; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100; &#1058;&#1074;&#1086;&#1102;, &#1074;&#1089;&#1103; &#1087;&#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1089;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1080; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1100;&#1084;&#1080; &#1091;&#1075;&#1072;&#1089;&#1080;&#1089;&#1103;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1089;&#1074;&#1077;&#1097;&#1072;. &#1053;&#1086; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080;&#1074;, &#1074;&#1086;&#1079;&#1076;&#1072;&#1078;&#1076;&#1100; &#1084;&#1080;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1087;&#1086;&#1077;&#1090; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c3"><span class="c5">[&#1047;&#1072;&#1090;&#1084;&#1080;&#1083; &#1103; &#1086;&#1073;&#1088;&#1072;&#1079; &#1058;&#1074;&#1086;&#1081; &#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1083; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100; &#1058;&#1074;&#1086;&#1102;; &#1074;&#1089;&#1103; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072; &#1087;&#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086; &#1084;&#1085;&#1077;, &#1080; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082; &#1087;&#1086;&#1075;&#1072;&#1089; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;; &#1085;&#1086; &#1091;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080; &#1084;&#1085;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1077;&#1090; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1077;.] &nbsp;(</span><span class="c5 c6">&#1055;&#1089;. 50, 14</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1089;&#1103;, &#1087;&#1086;&#1082;&#1072;&#1081;&#1089;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1081; &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1091;, &#1074;&#1089;&#1103; &#1074;&#1077;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091;: &#1058;&#1099; &#1074;&#1077;&#1089;&#1080; &#1084;&#1086;&#1103; &#1090;&#1072;&#1081;&#1085;&#1072;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1077; &#1057;&#1087;&#1072;&#1089;&#1077;. &#1053;&#1086; &#1057;&#1072;&#1084; &#1084;&#1103; &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1087;&#1086;&#1077;&#1090; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1087;&#1086; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080; &#1058;&#1074;&#1086;&#1077;&#1081;.</span></p><p class="c3"><span class="c5">[&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1082;&#1072;&#1081;&#1089;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1086;&#1081; &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1089;&#1082;&#1072;&#1078;&#1080; &#1041;&#1086;&#1075;&#1091; &#1042;&#1089;&#1077;&#1074;&#1077;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091;: &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1058;&#1099; &#1054;&#1076;&#1080;&#1085; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100; &#1084;&#1086;&#1080; &#1090;&#1072;&#1081;&#1085;&#1099;, &#1085;&#1086; &#1057;&#1072;&#1084; &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1077;&#1090; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1087;&#1086; &#1058;&#1074;&#1086;&#1077;&#1081; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;.] &nbsp;(</span><span class="c5 c6">&#1055;&#1089;. 50, 3</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1042;&#1086;&#1079;&#1086;&#1087;&#1080;&#1074;&#1096;&#1080; &#1082; &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1077;&#1081; &#1041;&#1086;&#1075;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1087;&#1077;&#1088;&#1074;&#1077;&#1077; &#1086;&#1090;&#1088;&#1080;&#1085;&#1091;&#1083;&#1072; &#1077;&#1089;&#1080; &#1085;&#1077;&#1080;&#1089;&#1090;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1090;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1080; &#1087;&#1086;&#1089;&#1088;&#1072;&#1084;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1074;&#1088;&#1072;&#1075;&#1072; &#1079;&#1072;&#1087;&#1077;&#1085;&#1096;&#1072;&#1075;&#1086;. &#1053;&#1086; &#1076;&#1072;&#1078;&#1076;&#1100; &#1085;&#1099;&#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1086;&#1090; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080; &#1080; &#1084;&#1085;&#1077;, &#1088;&#1072;&#1073;&#1091; &#1090;&#1074;&#1086;&#1077;&#1084;&#1091;.</span></p><p class="c3"><span class="c5">[&#1042;&#1086;&#1079;&#1079;&#1074;&#1072;&#1074;&#1096;&#1080; &#1082; &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1041;&#1086;&#1075;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1090;&#1099; &#1086;&#1073;&#1091;&#1079;&#1076;&#1072;&#1083;&#1072; &#1085;&#1077;&#1080;&#1089;&#1090;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086; &#1089;&#1074;&#1080;&#1088;&#1077;&#1087;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;, &#1080; &#1087;&#1086;&#1089;&#1088;&#1072;&#1084;&#1080;&#1083;&#1072; &#1074;&#1088;&#1072;&#1075;&#1072;-&#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103;; &#1076;&#1072;&#1088;&#1091;&#1081; &#1078;&#1077; &#1085;&#1099;&#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080; &#1080; &#1084;&#1085;&#1077;, &#1088;&#1072;&#1073;&#1091; &#1090;&#1074;&#1086;&#1077;&#1084;&#1091;.] &nbsp;(</span><span class="c5 c6">&#1055;&#1089;. 59, 13</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:</span><span class="c4">&nbsp;&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1045;&#1075;&#1086;&#1078;&#1077; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1045;&#1075;&#1086;&#1078;&#1077; &#1074;&#1086;&#1079;&#1078;&#1077;&#1083;&#1077;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1045;&#1075;&#1086;&#1078;&#1077; &#1088;&#1072;&#1076;&#1080; &#1087;&#1083;&#1086;&#1090;&#1100; &#1080;&#1079;&#1085;&#1091;&#1088;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;, &#1084;&#1086;&#1083;&#1080; &#1085;&#1099;&#1085;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1086; &#1088;&#1072;&#1073;&#1077;&#1093;: &#1103;&#1082;&#1086; &#1076;&#1072; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074; &#1073;&#1099;&#1074; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084;, &#1084;&#1080;&#1088;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1072;&#1088;&#1091;&#1077;&#1090; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1045;&#1075;&#1086;.</span></p><p class="c3"><span class="c1">[&#1050;&#1086;&#1075;&#1086; &#1090;&#1099; &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1083;&#1072;, &#1050;&#1086;&#1075;&#1086; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083;&#1072;, &#1076;&#1083;&#1103; &#1050;&#1086;&#1075;&#1086; &#1080;&#1079;&#1085;&#1091;&#1088;&#1103;&#1083;&#1072; &#1087;&#1083;&#1086;&#1090;&#1100;, &#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103;, &#1084;&#1086;&#1083;&#1080; &#1085;&#1099;&#1085;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1086; &#1088;&#1072;&#1073;&#1072;&#1093; &#1090;&#1074;&#1086;&#1080;&#1093;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1054;&#1085; &#1087;&#1086; &#1057;&#1074;&#1086;&#1077;&#1081; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1083; &#1084;&#1080;&#1088;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1045;&#1075;&#1086;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;, </span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1089;&#1091;&#1097;&#1085;&#1072;&#1103; &#1080; &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086; &#1045;&#1076;&#1080;&#1085;&#1086;, &#1057;&#1074;&#1077;&#1090;&#1086;&#1074;&#1077; &#1080; &#1057;&#1074;&#1077;&#1090;, &#1080; &#1057;&#1074;&#1103;&#1090;&#1072; &#1058;&#1088;&#1080;, &#1080; &#1045;&#1076;&#1080;&#1085;&#1086; &#1057;&#1074;&#1103;&#1090;&#1086; &#1087;&#1086;&#1077;&#1090;&#1089;&#1103; &#1041;&#1086;&#1075; &#1058;&#1088;&#1086;&#1080;&#1094;&#1072;; &#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080; &#1046;&#1080;&#1074;&#1086;&#1090; &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1099;, &#1076;&#1091;&#1096;&#1077;, &#1074;&#1089;&#1077;&#1093; &#1041;&#1086;&#1075;&#1072;.</span></p><p class="c3"><span class="c1">[&#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1055;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1089;&#1091;&#1097;&#1085;&#1072;&#1103;, &#1080; &#1054;&#1076;&#1085;&#1086; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1057;&#1074;&#1077;&#1090;&#1099; &#1080; &#1057;&#1074;&#1077;&#1090;, &#1058;&#1088;&#1080; &#1057;&#1074;&#1103;&#1090;&#1099; &#1080; &#1054;&#1076;&#1085;&#1086; &#1051;&#1080;&#1094;&#1086; &#1057;&#1074;&#1103;&#1090;&#1086;, &#1041;&#1086;&#1075;-&#1058;&#1088;&#1086;&#1080;&#1094;&#1072;, &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1074; &#1087;&#1077;&#1089;&#1085;&#1086;&#1087;&#1077;&#1085;&#1080;&#1103;&#1093;; &#1074;&#1086;&#1089;&#1087;&#1086;&#1081; &#1078;&#1077; &#1080; &#1090;&#1099;, &#1076;&#1091;&#1096;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1100; &#1046;&#1080;&#1079;&#1085;&#1100; &#1080; &#1046;&#1080;&#1079;&#1085;&#1080; - &#1041;&#1086;&#1075;&#1072; &#1074;&#1089;&#1077;&#1093;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;, </span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;</span><span class="c4">: &#1055;&#1086;&#1077;&#1084; &#1058;&#1103;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1084; &#1058;&#1103;, &#1087;&#1086;&#1082;&#1083;&#1072;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1058;&#1080;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077;, &#1103;&#1082;&#1086; &#1053;&#1077;&#1088;&#1072;&#1079;&#1083;&#1091;&#1095;&#1085;&#1099;&#1103; &#1058;&#1088;&#1086;&#1080;&#1094;&#1099; &#1087;&#1086;&#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1045;&#1076;&#1080;&#1085;&#1072;&#1075;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1041;&#1086;&#1075;&#1072; &#1080; &#1057;&#1072;&#1084;&#1072; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1083;&#1072; &#1077;&#1089;&#1080; &#1085;&#1072;&#1084;, &#1089;&#1091;&#1097;&#1080;&#1084; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1053;&#1077;&#1073;&#1077;&#1089;&#1085;&#1072;&#1103;.</span></p><p class="c3"><span class="c1">[&#1042;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103; &#1058;&#1077;&#1073;&#1077;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;, &#1080;&#1073;&#1086; &#1058;&#1099; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1054;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1058;&#1088;&#1086;&#1080;&#1094;&#1099;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1041;&#1086;&#1075;&#1072;, &#1080; &#1057;&#1072;&#1084;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;, &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1077; &#1086;&#1073;&#1080;&#1090;&#1077;&#1083;&#1080;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.7uvb1ebp2rs9"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 8</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1045;&#1075;&#1086;&#1078;&#1077; &#1074;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1072;&#1103; &#1089;&#1083;&#1072;&#1074;&#1103;&#1090;, &#1080; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1091;&#1090; &#1061;&#1077;&#1088;&#1091;&#1074;&#1080;&#1084;&#1080; &#1080; &#1057;&#1077;&#1088;&#1072;&#1092;&#1080;&#1084;&#1080;, &#1074;&#1089;&#1103;&#1082;&#1086; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1077; &#1080; &#1090;&#1074;&#1072;&#1088;&#1100;, &#1087;&#1086;&#1081;&#1090;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077; &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1089;&#1103; &#1074;&#1077;&#1082;&#1080;.</span></p><p class="c3"><span class="c1">[&#1050;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076; &#1050;&#1077;&#1084; &#1090;&#1088;&#1077;&#1087;&#1077;&#1097;&#1091;&#1090; &#1061;&#1077;&#1088;&#1091;&#1074;&#1080;&#1084;&#1099; &#1080; &#1057;&#1077;&#1088;&#1072;&#1092;&#1080;&#1084;&#1099;, &#1058;&#1086;&#1075;&#1086;, &#1074;&#1089;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1081;&#1090;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1080; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077; &#1074;&#1077;&#1082;&#1072;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1083;&#1077;&#1079;&#1085;&#1091;&#1102;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1089;&#1090;&#1082;&#1083;&#1103;&#1085;&#1080;&#1094;&#1091; &#1103;&#1082;&#1086; &#1084;&#1080;&#1088;&#1086; &#1080;&#1089;&#1090;&#1086;&#1097;&#1072;&#1074;&#1072;&#1103; &#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1091;, &#1079;&#1086;&#1074;&#1091; &#1058;&#1080;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080; &#1080;&#1097;&#1091;&#1097;&#1072;&#1103;, &#1084;&#1086;&#1083;&#1100;&#1073;&#1091; &#1087;&#1088;&#1080;&#1085;&#1086;&#1096;&#1091; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1091; &#1087;&#1088;&#1080;&#1103;&#1090;&#1080;.</span></p><p class="c3"><span class="c5">[&#1048;&#1079;&#1083;&#1080;&#1074;&#1072;&#1103; &#1089;&#1086;&#1089;&#1091;&#1076; &#1089;&#1083;&#1077;&#1079;, &#1082;&#1072;&#1082; &#1084;&#1080;&#1088;&#1086; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1074;&#1079;&#1099;&#1074;&#1072;&#1102; &#1082; &#1058;&#1077;&#1073;&#1077;, &#1082;&#1072;&#1082; &#1080;&#1097;&#1091;&#1097;&#1072;&#1103; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080; &#1073;&#1083;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1096;&#1091; &#1084;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1088;&#1086;&#1096;&#1091; &#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1084;&#1085;&#1077; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;.] &nbsp;(</span><span class="c5 c6">&#1052;&#1092;. 26, 6-7. &#1052;&#1082;. 14, 3. &#1051;&#1082;. 7, 37-38</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1097;&#1077; &#1080; &#1085;&#1080;&#1082;&#1090;&#1086;&#1078;&#1077;, &#1103;&#1082;&#1086;&#1078;&#1077; &#1072;&#1079;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080; &#1058;&#1077;&#1073;&#1077;, &#1085;&#1086; &#1086;&#1073;&#1072;&#1095;&#1077; &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1080; &#1084;&#1077;&#1085;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1077; &#1057;&#1087;&#1072;&#1089;&#1077;, &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084; &#1082;&#1072;&#1102;&#1097;&#1072;&#1089;&#1103; &#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1080;&#1102; &#1079;&#1086;&#1074;&#1091;&#1097;&#1072;: &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1093; &#1058;&#1077;&#1073;&#1077; &#1045;&#1076;&#1080;&#1085;&#1086;&#1084;&#1091;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1077;.</span></p><p class="c3"><span class="c1">[&#1061;&#1086;&#1090;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102;, &#1082;&#1072;&#1082; &#1103;, &#1085;&#1086;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1088;&#1080;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1082;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1089;&#1086; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084; &#1080; &#1089; &#1083;&#1102;&#1073;&#1086;&#1074;&#1080;&#1102; &#1074;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;: &#1103; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076; &#1058;&#1086;&#1073;&#1086;&#1102; &#1054;&#1076;&#1085;&#1080;&#1084;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;!</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1055;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1058;&#1074;&#1086;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080; &#1074;&#1079;&#1099;&#1097;&#1080;, &#1103;&#1082;&#1086; &#1055;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1077;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1096;&#1072;&#1075;&#1086;, &#1074;&#1086;&#1089;&#1093;&#1080;&#1090;&#1080; &#1086;&#1090; &#1074;&#1086;&#1083;&#1082;&#1072;, &#1089;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080; &#1084;&#1103; &#1086;&#1074;&#1095;&#1072; &#1085;&#1072; &#1087;&#1072;&#1089;&#1090;&#1074;&#1077; &#1058;&#1074;&#1086;&#1080;&#1093; &#1086;&#1074;&#1077;&#1094;.</span></p><p class="c3"><span class="c5">[&#1055;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1057;&#1074;&#1086;&#1077; &#1080;, &#1082;&#1072;&#1082; &#1055;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100;, &#1086;&#1090;&#1099;&#1097;&#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080; &#1079;&#1072;&#1073;&#1083;&#1091;&#1076;&#1096;&#1077;&#1075;&#1086;, &#1086;&#1090;&#1085;&#1080;&#1084;&#1080; &#1091; &#1074;&#1086;&#1083;&#1082;&#1072; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1081; &#1084;&#1077;&#1085;&#1103; &#1072;&#1075;&#1085;&#1094;&#1077;&#1084; &#1085;&#1072; &#1087;&#1072;&#1089;&#1090;&#1073;&#1080;&#1097;&#1077; &#1058;&#1074;&#1086;&#1080;&#1093; &#1086;&#1074;&#1077;&#1094;.] &nbsp;(</span><span class="c5 c6">&#1055;&#1089;. 118, 176</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1045;&#1075;&#1076;&#1072; &#1057;&#1091;&#1076;&#1080;&#1077; &#1089;&#1103;&#1076;&#1077;&#1096;&#1080;, &#1103;&#1082;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1077;&#1085;, &#1080; &#1087;&#1086;&#1082;&#1072;&#1078;&#1077;&#1096;&#1080; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1091;&#1102; &#1089;&#1083;&#1072;&#1074;&#1091; &#1058;&#1074;&#1086;&#1102;, &#1057;&#1087;&#1072;&#1089;&#1077;, &#1086; &#1082;&#1072;&#1082;&#1086;&#1074;&#1099;&#1081; &#1089;&#1090;&#1088;&#1072;&#1093; &#1090;&#1086;&#1075;&#1076;&#1072; &#1087;&#1077;&#1097;&#1080; &#1075;&#1086;&#1088;&#1103;&#1097;&#1077;&#1081;, &#1074;&#1089;&#1077;&#1084; &#1073;&#1086;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1085;&#1077;&#1089;&#1090;&#1077;&#1088;&#1087;&#1080;&#1084;&#1072;&#1075;&#1086; &#1089;&#1091;&#1076;&#1080;&#1097;&#1072; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;.</span></p><p class="c3"><span class="c5">[&#1050;&#1086;&#1075;&#1076;&#1072; &#1058;&#1099;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1074;&#1086;&#1089;&#1089;&#1103;&#1076;&#1077;&#1096;&#1100;, &#1082;&#1072;&#1082; &#1057;&#1091;&#1076;&#1080;&#1103; &#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1096;&#1100; &#1075;&#1088;&#1086;&#1079;&#1085;&#1086;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1077; &#1057;&#1074;&#1086;&#1077;, &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1086;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1091;&#1078;&#1072;&#1089; &#1090;&#1086;&#1075;&#1076;&#1072;: &#1087;&#1077;&#1095;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1075;&#1086;&#1088;&#1077;&#1090;&#1100;, &#1080; &#1074;&#1089;&#1077; &#1090;&#1088;&#1077;&#1087;&#1077;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076; &#1085;&#1077;&#1091;&#1084;&#1086;&#1083;&#1080;&#1084;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1058;&#1074;&#1086;&#1080;&#1084;.] &nbsp;(</span><span class="c5 c6">&#1052;&#1092;. 25, 31, 41, 47</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:</span><span class="c4">&nbsp;&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1074;&#1077;&#1090;&#1072; &#1085;&#1077;&#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1075;&#1086; &#1052;&#1072;&#1090;&#1080;, &#1090;&#1103; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;&#1074;&#1096;&#1080;, &#1086;&#1090; &#1086;&#1084;&#1088;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1074;&#1096;&#1077;&#1076;&#1096;&#1080; &#1074; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1090;&#1103; &#1074;&#1077;&#1088;&#1085;&#1086; &#1074;&#1086;&#1089;&#1093;&#1074;&#1072;&#1083;&#1103;&#1102;&#1097;&#1099;&#1103;.</span></p><p class="c3"><span class="c1">[&#1052;&#1072;&#1090;&#1077;&#1088;&#1100; &#1085;&#1077;&#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1075;&#1086; &#1057;&#1074;&#1077;&#1090;&#1072; - &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;&#1074; &#1090;&#1077;&#1073;&#1103;, &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1083;&#1072; &#1086;&#1090; &#1084;&#1088;&#1072;&#1082;&#1072; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1077;&#1081;; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1044;&#1091;&#1093;&#1072;, &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1090;&#1077;&#1073;&#1103;.)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:</span><span class="c4">&nbsp;&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1063;&#1091;&#1076;&#1086; &#1085;&#1086;&#1074;&#1086; &#1074;&#1080;&#1076;&#1077;&#1074;, &#1091;&#1078;&#1072;&#1089;&#1072;&#1096;&#1077;&#1089;&#1103; &#1073;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1090;&#1077;&#1073;&#1077; &#1074;&#1086;&#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1091;, &#1084;&#1072;&#1090;&#1080;, &#1047;&#1086;&#1089;&#1080;&#1084;&#1072;: &#1072;&#1085;&#1075;&#1077;&#1083;&#1072; &#1073;&#1086; &#1079;&#1088;&#1103;&#1096;&#1077; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080; &#1080; &#1091;&#1078;&#1072;&#1089;&#1086;&#1084; &#1074;&#1077;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1096;&#1077;&#1089;&#1103;, &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086;&#1103; &#1074;&#1086; &#1074;&#1077;&#1082;&#1080;.</span></p><p class="c3"><span class="c1">[&#1059;&#1074;&#1080;&#1076;&#1077;&#1074; &#1074; &#1090;&#1077;&#1073;&#1077;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1087;&#1086;&#1080;&#1089;&#1090;&#1080;&#1085;&#1077; &#1085;&#1086;&#1074;&#1086;&#1077; &#1095;&#1091;&#1076;&#1086;, &#1089;&#1074;&#1103;&#1090;&#1086;&#1081; &#1047;&#1086;&#1089;&#1080;&#1084;&#1072; &#1091;&#1076;&#1080;&#1074;&#1080;&#1083;&#1089;&#1103;, &#1080;&#1073;&#1086; &#1086;&#1085; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; &#1040;&#1085;&#1075;&#1077;&#1083;&#1072; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080;, &#1080; &#1074;&#1077;&#1089;&#1100; &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080;&#1079;&#1091;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1086;&#1074;&#1077;&#1082;&#1080;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1077; &#1054;&#1090;&#1095;&#1077;, &#1057;&#1099;&#1085;&#1077; &#1057;&#1086;&#1073;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1077;, &#1059;&#1090;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1102; &#1041;&#1083;&#1072;&#1075;&#1080;&#1081;, &#1044;&#1091;&#1096;&#1077; &#1055;&#1088;&#1072;&#1074;&#1099;&#1081;, &#1057;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103; &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102;, &#1054;&#1090;&#1094;&#1072; &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072; &#1057;&#1083;&#1086;&#1074;&#1077;, &#1044;&#1091;&#1096;&#1077; &#1046;&#1080;&#1074;&#1099;&#1081; &#1080; &#1047;&#1080;&#1078;&#1076;&#1103;&#1081;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1103;.</span></p><p class="c3"><span class="c1">[&#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1054;&#1090;&#1095;&#1077;, &#1057;&#1086;&#1073;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1057;&#1099;&#1085;, &#1059;&#1090;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100; &#1041;&#1083;&#1072;&#1075;&#1080;&#1081;, &#1044;&#1091;&#1093; &#1055;&#1088;&#1072;&#1074;&#1099;&#1081;, &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1057;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;, &#1041;&#1077;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1057;&#1083;&#1086;&#1074;&#1086; &#1054;&#1090;&#1094;&#1072;, &#1044;&#1091;&#1093;, &#1046;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1081; &#1080; &#1057;&#1086;&#1079;&#1080;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1072; &#1045;&#1076;&#1080;&#1085;&#1072;&#1103;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1071;&#1082;&#1086; &#1086;&#1090; &#1086;&#1073;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1088;&#1074;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1091;&#1084;&#1085;&#1072;&#1103; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1080;&#1094;&#1072; &#1045;&#1084;&#1084;&#1072;&#1085;&#1091;&#1080;&#1083;&#1077;&#1074;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1100; &#1074;&#1086; &#1095;&#1088;&#1077;&#1074;&#1077; &#1058;&#1074;&#1086;&#1077;&#1084; &#1087;&#1083;&#1086;&#1090;&#1100; &#1080;&#1089;&#1090;&#1082;&#1072;&#1089;&#1103;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1091; &#1074;&#1086;&#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1091; &#1058;&#1103; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;.</span></p><p class="c3"><span class="c1">[&#1052;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1092;&#1080;&#1088;&#1072; - &#1087;&#1083;&#1086;&#1090;&#1100; &#1045;&#1084;&#1084;&#1072;&#1085;&#1091;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086; &#1095;&#1088;&#1077;&#1074;&#1072;. &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1080;&#1079; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1091;&#1088;&#1087;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086;; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1084;&#1099; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1058;&#1077;&#1073;&#1103;, &#1048;&#1089;&#1090;&#1080;&#1085;&#1085;&#1091;&#1102; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1094;&#1091;.]</span></p><p class="c0"><span class="c1"></span></p><h1 class="c7" id="h.luuym4pt7x6d"><span class="c9 c8">&#1055;&#1077;&#1089;&#1085;&#1100; 9</span></h1><p class="c3"><span class="c2">&#1048;&#1088;&#1084;&#1086;&#1089;:</span><span class="c4">&nbsp;&#1041;&#1077;&#1079;&#1089;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1075;&#1086; &#1079;&#1072;&#1095;&#1072;&#1090;&#1080;&#1103; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077;, &#1052;&#1072;&#1090;&#1077;&#1088;&#1077; &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1099;&#1103; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1077;&#1085; &#1055;&#1083;&#1086;&#1076;, &#1041;&#1086;&#1078;&#1080;&#1077; &#1073;&#1086; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1058;&#1077;&#1084;&#1078;&#1077; &#1058;&#1103; &#1074;&#1089;&#1080; &#1088;&#1086;&#1076;&#1080;, &#1103;&#1082;&#1086; &#1041;&#1086;&#1075;&#1086;&#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1052;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1077;&#1084;.</span></p><p class="c3"><span class="c1">[&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090; &#1073;&#1077;&#1089;&#1089;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1095;&#1072;&#1090;&#1080;&#1103; &#1085;&#1077;&#1080;&#1079;&#1098;&#1103;&#1089;&#1085;&#1080;&#1084;&#1086;, &#1073;&#1077;&#1079;&#1084;&#1091;&#1078;&#1085;&#1086;&#1081; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080; &#1085;&#1077;&#1090;&#1083;&#1077;&#1085;&#1077;&#1085; &#1055;&#1083;&#1086;&#1076;, &#1080;&#1073;&#1086; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1041;&#1086;&#1075;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1058;&#1077;&#1073;&#1103;, &#1082;&#1072;&#1082; &#1041;&#1086;&#1075;&#1086;&#1085;&#1077;&#1074;&#1077;&#1089;&#1090;&#1091;-&#1052;&#1072;&#1090;&#1077;&#1088;&#1100; &#1084;&#1099;, &#1074;&#1089;&#1077; &#1088;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1077;&#1084;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1059;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1103;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1084;&#1103;, &#1057;&#1099;&#1085;&#1077; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;, &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081;, &#1073;&#1077;&#1089;&#1085;&#1091;&#1102;&#1097;&#1099;&#1103;&#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1080;&#1089;&#1094;&#1077;&#1083;&#1080;&#1074;&#1099;&#1081;, &#1075;&#1083;&#1072;&#1089; &#1078;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1099;&#1081;, &#1103;&#1082;&#1086; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1091;, &#1084;&#1085;&#1077; &#1088;&#1094;&#1099;: &#1072;&#1084;&#1080;&#1085;&#1100;, &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102; &#1090;&#1077;&#1073;&#1077;, &#1089;&#1086; &#1052;&#1085;&#1086;&#1102; &#1073;&#1091;&#1076;&#1077;&#1096;&#1080; &#1074; &#1088;&#1072;&#1080;, &#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1080;&#1076;&#1091; &#1074;&#1086; &#1089;&#1083;&#1072;&#1074;&#1077; &#1052;&#1086;&#1077;&#1081;.</span></p><p class="c3"><span class="c5">[&#1059;&#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1089;&#1100;, &#1089;&#1087;&#1072;&#1089;&#1080; &#1080; &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1057;&#1099;&#1085; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;, &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1074;&#1096;&#1080;&#1081; &#1073;&#1077;&#1089;&#1085;&#1091;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1080; &#1089;&#1082;&#1072;&#1078;&#1080;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1091;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;: &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1090;&#1077;&#1073;&#1077;, &#1089;&#1086; &#1052;&#1085;&#1086;&#1102; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1074; &#1088;&#1072;&#1102;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1076;&#1091; &#1071; &#1074; &#1089;&#1083;&#1072;&#1074;&#1077; &#1052;&#1086;&#1077;&#1081;.] &nbsp;(</span><span class="c5 c6">&#1051;&#1082;. 23, 43</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1056;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1086;&#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1096;&#1077; &#1058;&#1103;, &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1103;&#1096;&#1077; &#1058;&#1103;, &#1086;&#1073;&#1072; &#1073;&#1086; &#1085;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1077; &#1089;&#1074;&#1080;&#1089;&#1103;&#1089;&#1090;&#1072;. &#1053;&#1086;, &#1086; &#1041;&#1083;&#1072;&#1075;&#1086;&#1091;&#1090;&#1088;&#1086;&#1073;&#1085;&#1077;, &#1103;&#1082;&#1086; &#1074;&#1077;&#1088;&#1085;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1091; &#1058;&#1074;&#1086;&#1077;&#1084;&#1091;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1058;&#1103; &#1041;&#1086;&#1075;&#1072;, &#1080; &#1084;&#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1079;&#1080; &#1076;&#1074;&#1077;&#1088;&#1100; &#1089;&#1083;&#1072;&#1074;&#1085;&#1072;&#1075;&#1086; &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1080;&#1103; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086;.</span></p><p class="c3"><span class="c1">[&#1056;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1087;&#1086;&#1085;&#1086;&#1089;&#1080;&#1083; &#1058;&#1077;&#1073;&#1103;, &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082; &#1078;&#1077; &#1080; &#1041;&#1086;&#1075;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1072;&#1083; &#1058;&#1077;&#1073;&#1103;, &#1074;&#1080;&#1089;&#1103; &#1086;&#1073;&#1072; &#1085;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1077;; &#1085;&#1086;, &#1052;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1081;, &#1082;&#1072;&#1082; &#1091;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1088;&#1072;&#1079;&#1073;&#1086;&#1081;&#1085;&#1080;&#1082;&#1091;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1074; &#1058;&#1077;&#1073;&#1077; &#1041;&#1086;&#1075;&#1072;, &#1086;&#1090;&#1082;&#1088;&#1086;&#1081; &#1080; &#1084;&#1085;&#1077;, &#1076;&#1074;&#1077;&#1088;&#1100; &#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1058;&#1074;&#1086;&#1077;&#1075;&#1086; &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1058;&#1074;&#1072;&#1088;&#1100; &#1089;&#1086;&#1076;&#1088;&#1086;&#1075;&#1072;&#1096;&#1077;&#1089;&#1103;, &#1088;&#1072;&#1089;&#1087;&#1080;&#1085;&#1072;&#1077;&#1084;&#1072; &#1058;&#1103; &#1074;&#1080;&#1076;&#1103;&#1097;&#1080;, &#1075;&#1086;&#1088;&#1099; &#1080; &#1082;&#1072;&#1084;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084; &#1088;&#1072;&#1089;&#1087;&#1072;&#1076;&#1072;&#1093;&#1091;&#1089;&#1103;, &#1080; &#1079;&#1077;&#1084;&#1083;&#1103; &#1089;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1096;&#1077;&#1089;&#1103;, &#1080; &#1072;&#1076; &#1086;&#1073;&#1085;&#1072;&#1078;&#1072;&#1096;&#1077;&#1089;&#1103;, &#1080; &#1089;&#1086;&#1086;&#1084;&#1088;&#1072;&#1095;&#1072;&#1096;&#1077;&#1089;&#1103; &#1089;&#1074;&#1077;&#1090; &#1074;&#1086; &#1076;&#1085;&#1080;, &#1079;&#1088;&#1103; &#1058;&#1077;&#1073;&#1077;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1087;&#1088;&#1080;&#1075;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1072; &#1082;&#1086; &#1050;&#1088;&#1077;&#1089;&#1090;&#1091;.</span></p><p class="c3"><span class="c5">[&#1058;&#1074;&#1072;&#1088;&#1100; &#1089;&#1086;&#1076;&#1088;&#1086;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1074;&#1080;&#1076;&#1103; &#1058;&#1077;&#1073;&#1103; &#1088;&#1072;&#1089;&#1087;&#1080;&#1085;&#1072;&#1077;&#1084;&#1099;&#1084;, &#1075;&#1086;&#1088;&#1099; &#1080; &#1082;&#1072;&#1084;&#1085;&#1080; &#1086;&#1090; &#1091;&#1078;&#1072;&#1089;&#1072; &#1088;&#1072;&#1089;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1083;&#1072;&#1089;&#1100; &#1079;&#1077;&#1084;&#1083;&#1103;, &#1087;&#1088;&#1077;&#1080;&#1089;&#1087;&#1086;&#1076;&#1085;&#1103;&#1103; &#1087;&#1091;&#1089;&#1090;&#1077;&#1083;&#1072;, &#1080; &#1089;&#1074;&#1077;&#1090; &#1089;&#1088;&#1077;&#1076;&#1080; &#1076;&#1085;&#1103; &#1087;&#1086;&#1084;&#1088;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103;, &#1074;&#1079;&#1080;&#1088;&#1072;&#1103; &#1085;&#1072; &#1058;&#1077;&#1073;&#1103;, &#1048;&#1080;&#1089;&#1091;&#1089;, &#1087;&#1083;&#1086;&#1090;&#1080;&#1102; &#1082;&#1086; &#1082;&#1088;&#1077;&#1089;&#1090;&#1091; &#1087;&#1088;&#1080;&#1075;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;.] &nbsp;(</span><span class="c5 c6">&#1052;&#1092;. 27, 51-52. &#1052;&#1082;. 15, 38. &#1051;&#1082;. 23, 45</span><span class="c1">)</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1044;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074; &#1085;&#1077; &#1080;&#1089;&#1090;&#1103;&#1078;&#1080; &#1086;&#1090; &#1084;&#1077;&#1085;&#1077;, &#1080;&#1073;&#1086; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1103; &#1074;&#1086; &#1084;&#1085;&#1077; &#1086;&#1089;&#1082;&#1091;&#1076;&#1077;; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1084;&#1085;&#1077; &#1076;&#1072;&#1088;&#1091;&#1081; &#1087;&#1088;&#1080;&#1089;&#1085;&#1086; &#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1080;&#1097;&#1077;&#1090;&#1091; &#1078;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1091;&#1102;: &#1076;&#1072; &#1089;&#1080;&#1103; &#1058;&#1077;&#1073;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1091;, &#1103;&#1082;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1091;&#1102; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091;, &#1045;&#1076;&#1080;&#1085;&#1077; &#1057;&#1087;&#1072;&#1089;&#1077;.</span></p><p class="c3"><span class="c1">[&#1044;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1093; &#1087;&#1083;&#1086;&#1076;&#1086;&#1074; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1080;&#1103; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1081; &#1086;&#1090; &#1084;&#1077;&#1085;&#1103;, &#1045;&#1076;&#1080;&#1085;&#1099;&#1081; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1073;&#1086; &#1089;&#1080;&#1083;&#1072; &#1084;&#1086;&#1103; &#1080;&#1089;&#1090;&#1086;&#1097;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086; &#1084;&#1085;&#1077;; &#1076;&#1072;&#1088;&#1091;&#1081; &#1084;&#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1091;&#1102; &#1085;&#1080;&#1097;&#1077;&#1090;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1080;&#1093; &#1058;&#1077;&#1073;&#1077;, &#1082;&#1072;&#1082; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1091;&#1102; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1057;&#1091;&#1076;&#1080;&#1077; &#1084;&#1086;&#1081; &#1080; &#1042;&#1077;&#1076;&#1095;&#1077; &#1084;&#1086;&#1081;, &#1093;&#1086;&#1090;&#1103;&#1081; &#1087;&#1072;&#1082;&#1080; &#1087;&#1088;&#1080;&#1080;&#1090;&#1080; &#1089;&#1086; &#1072;&#1085;&#1075;&#1077;&#1083;&#1099;, &#1089;&#1091;&#1076;&#1080;&#1090;&#1080; &#1084;&#1080;&#1088;&#1091; &#1074;&#1089;&#1077;&#1084;&#1091;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1058;&#1074;&#1086;&#1080;&#1084; &#1086;&#1082;&#1086;&#1084; &#1090;&#1086;&#1075;&#1076;&#1072; &#1074;&#1080;&#1076;&#1077;&#1074; &#1084;&#1103;, &#1087;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1091;&#1097;&#1077;&#1076;&#1088;&#1080; &#1084;&#1103;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1087;&#1072;&#1095;&#1077; &#1074;&#1089;&#1103;&#1082;&#1072;&#1075;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1072; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1072;.</span></p><p class="c3"><span class="c1">[&#1057;&#1091;&#1076;&#1080;&#1103; &#1084;&#1086;&#1081;, &#1079;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1087;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080;&#1076;&#1077;&#1096;&#1100; &#1058;&#1099; &#1089; &#1040;&#1085;&#1075;&#1077;&#1083;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1084;&#1080;&#1088;, &#1090;&#1086;&#1075;&#1076;&#1072;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1074; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1099;&#1081; &#1074;&#1079;&#1086;&#1088;, &#1087;&#1086;&#1097;&#1072;&#1076;&#1080;, &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1080; &#1087;&#1086;&#1084;&#1080;&#1083;&#1091;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1059;&#1076;&#1080;&#1074;&#1080;&#1083;&#1072; &#1077;&#1089;&#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084; &#1078;&#1080;&#1090;&#1080;&#1077;&#1084; &#1090;&#1074;&#1086;&#1080;&#1084;, &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074; &#1095;&#1080;&#1085;&#1099; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074; &#1089;&#1086;&#1073;&#1086;&#1088;&#1099;, &#1085;&#1077;&#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1078;&#1080;&#1074;&#1096;&#1080; &#1080; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1096;&#1077;&#1076;&#1096;&#1080;: &#1080;&#1084;&#1078;&#1077;, &#1103;&#1082;&#1086; &#1085;&#1077;&#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1072; &#1085;&#1086;&#1075;&#1072;&#1084;&#1072; &#1074;&#1096;&#1077;&#1076;&#1096;&#1080;, &#1052;&#1072;&#1088;&#1080;&#1077;, &#1048;&#1086;&#1088;&#1076;&#1072;&#1085; &#1087;&#1088;&#1077;&#1096;&#1083;&#1072; &#1077;&#1089;&#1080;.</span></p><p class="c3"><span class="c1">[&#1058;&#1099; &#1091;&#1076;&#1080;&#1074;&#1080;&#1083;&#1072; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086;&#1102; &#1089;&#1074;&#1086;&#1077;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1072;&#1082; &#1095;&#1080;&#1085;&#1099; &#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1085;&#1084;&#1099;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1078;&#1080;&#1074; &#1080; &#1087;&#1088;&#1077;&#1074;&#1079;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1052;&#1072;&#1088;&#1080;&#1103;, &#1090;&#1099;, &#1082;&#1072;&#1082; &#1073;&#1077;&#1089;&#1087;&#1083;&#1086;&#1090;&#1085;&#1072;&#1103;, &#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1090;&#1086;&#1087;&#1072;&#1084;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1072; &#1048;&#1086;&#1088;&#1076;&#1072;&#1085;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080; &#1052;&#1072;&#1088;&#1080;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1059;&#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1080;&#1074;&#1080; &#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086; &#1093;&#1074;&#1072;&#1083;&#1103;&#1097;&#1080;&#1093; &#1090;&#1103;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1080;, &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1086;&#1079;&#1083;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1089;&#1082;&#1086;&#1088;&#1073;&#1077;&#1081;, &#1086;&#1082;&#1088;&#1077;&#1089;&#1090; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1076;&#1072; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1074;&#1096;&#1077;&#1089;&#1103; &#1086;&#1090; &#1085;&#1072;&#1087;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1074;&#1086;&#1079;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1084; &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;&#1096;&#1072;&#1075;&#1086; &#1090;&#1103; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;.</span></p><p class="c3"><span class="c1">[&#1057;&#1082;&#1083;&#1086;&#1085;&#1080; &#1058;&#1074;&#1086;&#1088;&#1094;&#1072; &#1085;&#1072; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1082; &#1074;&#1086;&#1089;&#1093;&#1074;&#1072;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084; &#1090;&#1077;&#1073;&#1103;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1084; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1086;&#1075;&#1086;&#1088;&#1095;&#1077;&#1085;&#1080;&#1081; &#1080; &#1089;&#1082;&#1086;&#1088;&#1073;&#1077;&#1081;, &#1086;&#1090;&#1086;&#1074;&#1089;&#1102;&#1076;&#1091; &#1085;&#1072;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1085;&#1072;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099;, &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1086;&#1090; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1084;&#1099; &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1090;&#1077;&#1073;&#1103; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c2">&#1055;&#1088;&#1080;&#1087;&#1077;&#1074;:&nbsp;</span><span class="c4">&#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1077; &#1086;&#1090;&#1095;&#1077; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;, &#1084;&#1086;&#1083;&#1080; &#1041;&#1086;&#1075;&#1072; &#1086; &#1085;&#1072;&#1089;.</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span class="c4">&#1040;&#1085;&#1076;&#1088;&#1077;&#1077; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080; &#1086;&#1090;&#1095;&#1077; &#1090;&#1088;&#1077;&#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081;, &#1087;&#1072;&#1089;&#1090;&#1099;&#1088;&#1102; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1081; &#1084;&#1086;&#1083;&#1103;&#1089;&#1103; &#1086; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1090;&#1103;: &#1076;&#1072; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1084;&#1089;&#1103; &#1074;&#1089;&#1080; &#1075;&#1085;&#1077;&#1074;&#1072;, &#1080; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;, &#1080; &#1090;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1073;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1099;&#1093;, &#1095;&#1090;&#1091;&#1097;&#1080;&#1080; &#1090;&#1074;&#1086;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1074;&#1077;&#1088;&#1085;&#1086;.</span></p><p class="c3"><span class="c1">[&#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1086;&#1095;&#1090;&#1080;&#1084;&#1099;&#1081;, &#1086;&#1090;&#1077;&#1094; &#1087;&#1088;&#1077;&#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1087;&#1072;&#1089;&#1090;&#1099;&#1088;&#1100; &#1050;&#1088;&#1080;&#1090;&#1089;&#1082;&#1080;&#1081;, &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1074;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1090;&#1077;&#1073;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1075;&#1085;&#1077;&#1074;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1077;&#1083;&#1080; &#1080; &#1073;&#1077;&#1089;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1084; &#1074;&#1089;&#1077;&#1084;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1090;&#1074;&#1086;&#1102;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1057;&#1083;&#1072;&#1074;&#1072;,&nbsp;</span><span class="c2">&#1058;&#1088;&#1086;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1054;&#1090;&#1094;&#1072; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1084;, &#1057;&#1099;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1077;&#1084;, &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091; &#1074;&#1077;&#1088;&#1085;&#1086; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1084;&#1089;&#1103;, &#1058;&#1088;&#1086;&#1080;&#1094;&#1077; &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1077;&#1081;, &#1045;&#1076;&#1080;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1103;&#1082;&#1086; &#1057;&#1074;&#1077;&#1090;&#1091; &#1080; &#1057;&#1074;&#1077;&#1090;&#1086;&#1084;, &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1091; &#1080; &#1046;&#1080;&#1074;&#1086;&#1090;&#1086;&#1084;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1077;&#1084;&#1091; &#1080; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1082;&#1086;&#1085;&#1094;&#1099;.</span></p><p class="c3"><span class="c1">[&#1055;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1084; &#1054;&#1090;&#1094;&#1072;, &#1087;&#1088;&#1077;&#1074;&#1086;&#1079;&#1085;&#1077;&#1089;&#1077;&#1084; &#1057;&#1099;&#1085;&#1072;, &#1089; &#1074;&#1077;&#1088;&#1086;&#1102; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085;&#1080;&#1084;&#1089;&#1103; &#1041;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1044;&#1091;&#1093;&#1091;, &#1053;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1058;&#1088;&#1086;&#1080;&#1094;&#1077;, &#1045;&#1076;&#1080;&#1085;&#1086;&#1081; &#1087;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;, &#1082;&#1072;&#1082; &#1057;&#1074;&#1077;&#1090;&#1091; &#1080; &#1057;&#1074;&#1077;&#1090;&#1072;&#1084;, &#1046;&#1080;&#1079;&#1085;&#1080; &#1080; &#1046;&#1080;&#1079;&#1085;&#1103;&#1084;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1103;&#1097;&#1077;&#1084;&#1091; &#1080; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;.]</span></p><p class="c0"><span class="c1"></span></p><p class="c3"><span>&#1048; &#1085;&#1099;&#1085;&#1077;,&nbsp;</span><span class="c2">&#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1085;:</span><span class="c4">&nbsp;&#1043;&#1088;&#1072;&#1076; &#1058;&#1074;&#1086;&#1081; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1081;, &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1077; &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103;, &#1074; &#1058;&#1077;&#1073;&#1077; &#1073;&#1086; &#1089;&#1077;&#1081; &#1074;&#1077;&#1088;&#1085;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;&#1103;&#1081;, &#1074; &#1058;&#1077;&#1073;&#1077; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1058;&#1086;&#1073;&#1086;&#1102; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1103;&#1081;, &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1080; &#1087;&#1083;&#1077;&#1085;&#1103;&#1077;&#1090; &#1088;&#1072;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c3"><span class="c1">[&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1081; &#1075;&#1088;&#1072;&#1076; &#1057;&#1074;&#1086;&#1081;, &#1055;&#1088;&#1077;&#1095;&#1080;&#1089;&#1090;&#1072;&#1103; &#1041;&#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072;. &#1055;&#1086;&#1076; &#1058;&#1074;&#1086;&#1077;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1086;&#1102; &#1086;&#1085; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089; &#1074;&#1077;&#1088;&#1086;&#1102;, &#1080; &#1086;&#1090; &#1058;&#1077;&#1073;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1087;&#1088;&#1080; &#1058;&#1074;&#1086;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1085;&#1077;&#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1084;&#1086; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1073;&#1077;&#1088;&#1077;&#1090; &#1074; &#1087;&#1083;&#1077;&#1085; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074; &#1080; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1080;&#1093; &#1074; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080;.]</span></p><p class="c14"><span class="c13"></span></p><p class="c0"><span class="c4"></span></p></body></html>